{
	"DESCRIPTION": "Recevez des conseils aléatoires dans le chat.",
	"QUOTES": [
		"**Prends le temps de te connaître.** `Connais-toi toi-même` dit Aristote. Quand tu sais qui tu es, tu peux être sage sur tes objectifs, tes rêves, tes normes, tes convictions. Savoir qui tu es te permet de vivre votre vie avec un but et un sens.",
		"**Une focalisation étroite donne de grands résultats.** La première raison pour laquelle les gens abandonnent si vite est qu'ils ont tendance à voir jusqu'où ils doivent encore aller plutôt que jusqu'où ils sont venus. Mais c'est une série de petites victoires qui peut nous donner le succès le plus significatif.",
		"**Montrez-vous pleinement.** Ne vous attardez pas sur le passé et ne rêvez pas du futur, mais concentrez-vous à vous montrer pleinement dans le moment présent.",
		"**Ne faites pas d'hypothèses.** Si vous ne connaissez pas complètement la situation, vous ne pouvez pas donner une opinion éclairée.",
		"**Soyez patient et persévérant.** La vie n'est pas tant ce que vous accomplissez que ce que vous surmontez.",
		"**Pour obtenir, vous devez donner.** Si vous soutenez, guidez et dirigez les autres, si vous apportez des contributions à leur vie, vous récolterez les meilleures récompenses.",
		"**La chance vient d'un travail acharné.** La chance survient lorsque le travail acharné, le timing et le talent se croisent.",
		"**Soyez toujours à votre meilleur.** Vous ne savez jamais ce que l'avenir vous réserve, alors faites toujours le meilleur usage du présent.",
		"**N'essayez pas d'impressionner tout le monde.** Les personnes les plus malheureuses sont celles qui se soucient le plus de ce que les autres pensent.",
		"**N'ayez pas peur d'avoir peur.** Parfois, la seule chose dont vous avez besoin pour grandir est celle que vous avez le plus peur de faire.",
		"**Écoutez pour apprendre. Apprenez à écouter.** Vous ne pouvez rien apprendre lorsque vous parlez.",
		"**La vie est belle, mais ce n'est pas juste.** L'illusion que la vie est censée être juste est la source de beaucoup de malheur.",
		"**Aucune tâche n'est en dessous de vous.** Ne vous mettez pas au-dessus de qui que ce soit ou de quoi que ce soit; travaillez dur en silence et laissez le succès faire le bruit.",
		"**Vous ne pouvez pas toujours obtenir ce que vous voulez.** Mais, comme le dit la chanson, si vous essayez, vous trouverez peut-être ce dont vous avez besoin.",
		"**Ne prenez pas de décisions lorsque vous êtes en colère ou extatique.** Les meilleures décisions sont prises avec un esprit clair et conscient, pas dans les affres d'aucune émotion - positive ou négative.",
		"**Ne vous inquiétez pas de ce que les autres pensent.** La personnalité commence là où la comparaison s'arrête. Soyez unique. Soyez mémorable. Soyez confiant. Soyez fier.",
		"**Utilisez l'adversité comme une opportunité.** Chaque perte mène à une opportunité, et chaque adversité mène à de nouvelles possibilités.",
		"**Faites ce qui est bien, pas ce qui est facile.** La force de caractère nous amène à faire ce qui est juste, même lorsqu'il existe des options plus faciles.",
		"**Les rêves restent des rêves jusqu'à ce que vous agissiez.** Sans action, une idée n'est qu'un rêve.",
		"**Traitez les autres comme vous voulez être traité.** Faites bien. Faites de votre mieux. Traitez les autres comme vous voudriez qu'ils vous traitent.",
		"**Quand vous arrêtez, vous échouez.** Le moyen le plus sûr de perdre à tout effort est d'arrêter. Mais la fatigue, l'inconfort et le découragement ne sont que des symptômes d'effort.",
		"**Faites confiance à votre instinct.** À quoi sert l'intuition si vous laissez les doutes la noyer? Le pire ennemi du succès est le doute de soi.",
		"**Apprenez quelque chose de nouveau chaque jour.** Ayez l'état d'esprit d'un élève. Ne pensez jamais que vous êtes trop vieux pour poser des questions ou en savoir trop pour apprendre quelque chose de nouveau.",
		"**Faites en sorte que ce qui est précieux est important.** Au lieu de penser à ce qui est rentable, pensez à ce qui est précieux. Investissez dans les autres et vous développerez votre portefeuille.",
		"**Croyez en vous.** La façon dont vous vous voyez est la façon dont vous vous traitez, et la façon dont vous vous traitez est ce que vous devenez.",
		"**Ne regardez pas le calendrier.** Continuez simplement à célébrer tous les jours.",
		"**Investissez dans des pièces de qualité,** elles ne se démodent jamais.",
		"**Je me fais sortir tous les jours**, même si ce n'est que pour faire le tour du pâté de maisons. La clé pour rester jeune est de continuer à bouger."
	]
}
