{
	"DESCRIPTION": "Gérez votre jeu de comptage sur ce serveur.",
	"BAD_COUNT": "Oh non! Vous avez fait une erreur. Le numéro que vous deviez dire était {{count}}",
	"ONLY_ONCE": "Oh non! Vous n'étiez pas censé compter à nouveau. Remettez le compte à 0.",
	"CATEGORY_NAME": "🔢 Zone de comptage",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Count-Team-Two",
	"LOSERS_ROLE": "Besoin-Maths-Tutorat",
	"COUNTING_GLOBAL": "comptage global",
	"TEAM_ONE": "team-one",
	"TEAM_TWO": "équipe-deux",
	"BUFFS": "Buffs:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "L'élément Double Time a été activé. Le décompte sera désormais de +2.",
	"STEAL_ON": "Un ennemi a supprimé 100 comptes en utilisant un debuff de la boutique. Le nombre actuel est maintenant: {{amount}}",
	"SLOWMODE_ON": "Un ennemi a activé le debuff en mode lent sur vous. Vous ne pouvez compter qu'une fois par heure maintenant.",
	"THIEF_ON": "Un ennemi a embauché un voleur pour voler {{random}} comptes en utilisant la boutique. Le nombre est maintenant: {{new}}",
	"QUICK_THINKING_ON": "Un ennemi a utilisé le debuff Quick Thinking sur vous. Vous devez maintenant compter 100 fois dans l'heure suivante. Ne pas compter jusqu'à 100, vous coûtera un montant énorme dans le compte.",
	"DOUBLE_TIME": "Double temps: comptez +2 pendant 5 minutes",
	"IMMUNITY": "Immunité: supprimez tous les affaiblissements ennemis placés sur vous.",
	"CLEANUP": "Nettoyage: Supprimez un debuff aléatoire.",
	"SOLO_LEVELING": "Nivellement en solo: vous pouvez compter à la suite pendant 5 minutes.",
	"THIEF": "Voler: -100 au nombre d'ennemis.",
	"SLOWMODE": "Slowmode: 10s slowmode vers l'ennemi pendant 1h",
	"HIRE_THIEF": "Engagez un voleur: soustrayez un montant aléatoire entre 1 et 100 de l'équipe opposée",
	"QUICK_THINKING": "Réflexion rapide: l'ennemi doit compter 100 fois dans l'heure qui suit.",
	"DOUBLE_TIME_OFF": "L'objet du bonus Double Time a expiré. Achetez-en un autre dans la boutique! Le nombre doit maintenant augmenter de 1.",
	"SOLO_LEVELING_OFF": "L'objet du bonus de mise à niveau solo a expiré. Achetez-en un autre dans la boutique! Vous ne pouvez plus compter d'affilée.",
	"SLOWMODE_OFF": "Le debuff en mode lent que l'ennemi a utilisé sur vous a expiré! Comptez! Comptez! Comptez !!!",
	"QUICK_THINKING_OFF": "Le débuff ennemi Quick Thinking, a été supprimé.",
	"QUICK_THINKING_FAILED": "Malheureusement, vous n'avez pas suffisamment compté dans le temps requis. Redémarrage du décompte à partir de 0.",
	"DISABLED": "Le jeu a été désactivé pendant 60 secondes.",
	"ENABLED": "Le jeu peut maintenant être rejoué.",
	"ALREADY_ACTIVE": "Puisque vous étiez actif sur notre serveur de support aujourd'hui, nous vous autoriserons à enregistrer ce décompte. Merci de nous soutenir.",
	"NEW_COUNT": "Le décompte est désormais de: {{amount}}",
	"QUICK_SAVE": "Puisque vous n'êtes pas un membre actif sur notre serveur d'assistance aujourd'hui, le décompte sera réinitialisé. Vous avez *60 secondes* pour **rejoindre notre serveur et envoyer un message** à {{invite}}, à enregistrez votre compte.",
	"SAVED": "Woah! Vous êtes rapide! Merci de soutenir notre serveur. N'oubliez pas de laisser un message sur le serveur une fois par jour pour enregistrer automatiquement votre décompte à l'avenir.",
	"RESET": "*Tsk tsk tsk*. Le décompte a été réinitialisé."
}
