{
	"DESCRIPTION": "Sohbette rastgele tavsiye alın.",
	"QUOTES": [
		"**Kendinizi tanımak için zaman ayırın.** `Kendinizi tanıyın` dedi Aristo. Kim olduğunuzu bildiğinizde hedefleriniz, hayalleriniz, standartlarınız, inançlarınız hakkında bilge olabilirsiniz. Kim olduğunuzu bilmek yaşamanızı sağlar hayatınız amaç ve anlam ile.",
		"**Dar bir odak büyük sonuçlar getirir.** İnsanların bu kadar çabuk pes etmelerinin bir numaralı nedeni, ne kadar ileri gittikleri yerine ne kadar ileri gitmeleri gerektiğine bakma eğiliminde olmalarıdır. Ancak bu, bir dizi küçük kazançlar bu bize en önemli başarıyı sağlayabilir.",
		"**Tamamen ortaya çıkın.** Geçmişe takılıp kalmayın ve gelecek hakkında hayal kurmayın, tam olarak şimdiki anda görünmeye konsantre olun.",
		"**Varsayımlarda bulunmayın.** Durumu tam olarak bilmiyorsanız, bilinçli bir görüş sunamazsınız.",
		"**Sabırlı ve ısrarcı olun.** Hayat, başardığınız şeydir, üstesinden geldiğiniz şeydir.",
		"**Almak için vermek zorundasın.** Başkalarına destek olur, rehberlik eder ve liderlik edersen, onların hayatlarına katkıda bulunursan en iyi ödülleri alırsın.",
		"**Şans sıkı çalışmaktan gelir.** Şans, sıkı çalışma, zamanlama ve yetenek kesiştiğinde gerçekleşir.",
		"**Her zaman elinizden gelenin en iyisini yapın.** Geleceğin ne getireceğini asla bilemezsiniz, bu yüzden her zaman şimdiyi en iyi şekilde kullanın.",
		"**Herkesi etkilemeye çalışmayın.** En mutsuz insanlar, başkalarının ne düşündüğünü en çok önemseyenlerdir.",
		"**Korkmaktan korkmayın.** Bazen büyümek için ihtiyacınız olan tek şey yapmaktan en çok korktuğunuz şeydir.",
		"**Öğrenmek için dinleyin. Nasıl dinleyeceğinizi öğrenin.** Konuşurken hiçbir şey öğrenemezsiniz.",
		"**Hayat güzel, ama adil değil.** Hayatın adil olması gerektiği yanılgısı pek çok mutsuzluğun kaynağı.",
		"**Altınızda hiçbir görev yoktur.** Kendinizi kimsenin veya herhangi bir şeyin üstüne koymayın; sessizlik içinde çok çalışın ve başarı gürültü yapsın.",
		"**İstediğini her zaman elde edemezsin.** Ama şarkının dediği gibi, denersen ihtiyacın olanı bulabilirsin.",
		"**Kızgın veya coşkulu olduğunuzda karar vermeyin.** En iyi kararlar, olumlu veya olumsuz herhangi bir duygunun sancıları içinde değil, net bir bilinçle alınır.",
		"**Başkalarının ne düşündüğünü merak etmeyin.** Karşılaştırmanın bıraktığı yerde kişilik başlar. Benzersiz olun. Unutulmaz olun. Kendinize güvenin. Gurur duyun.",
		"**Sıkıntıyı fırsat olarak kullanın.** Her kayıp bir fırsata, her zorluk yeni olasılıklara yol açar.",
		"**Kolay olanı değil, doğru olanı yapın.** Karakterin gücü, daha kolay seçenekler olsa bile bizi doğru olanı yapmaya yönlendirir.",
		"**Siz harekete geçene kadar rüyalar rüya olarak kalır.** Eylem olmazsa fikir yalnızca rüyadır.",
		"**Başkalarına size davranılmasını istediğiniz gibi davranın.** Doğru yapın. Elinizden gelenin en iyisini yapın. Size onların size davranmasını istediğiniz gibi davranın.",
		"**Bıraktığınızda başarısız olursunuz.** Herhangi bir çabada kaybetmenin en kesin yolu bırakmaktır. Ancak yorgunluk, rahatsızlık ve cesaretsizlik yalnızca çabanın belirtileridir.",
		"**İçgüdülerinize güvenin.** İkinci tahminin onu bastırmasına izin verirseniz sezginin ne faydası var? Başarının en kötü düşmanı kendinden şüphe etmektir.",
		"**Her gün yeni bir şey öğrenin.** Bir öğrencinin zihniyetine sahip olun. Asla soru sormak için çok yaşlı olduğunuzu veya yeni bir şey öğrenmek için çok fazla şey bildiğinizi düşünmeyin.",
		"**Neyin değerli olduğunu önemli hale getirin.** Neyin karlı olduğunu düşünmek yerine, neyin değerli olduğunu düşünün. Başkalarına yatırım yapın ve portföyünüzü büyütün.",
		"**Kendinize inanın.** Kendinizi görme biçiminiz, kendinize nasıl davranacağınızdır ve kendinize nasıl davrandığınızdır.",
		"**Takvime bakmayın.** Her gün kutlamaya devam edin.",
		"**Kaliteli parçalara yatırım yapın, ** asla modası geçmez.",
		"**Her gün kendimi dışarı çıkarıyorum, ** sadece bloğun etrafında yürümek olsa bile. Genç kalmanın anahtarı hareket etmeye devam etmektir."
	]
}
