{
	"DESCRIPTION": "Получать случайный совет в чате.",
	"QUOTES": [
		"**Найдите время, чтобы познать себя.** `Познай себя` сказал Аристотель. Когда вы знаете, кто вы, вы можете быть мудры в отношении своих целей, своих мечтаний, стандартов и убеждений. Знание того, кто вы есть, позволяет вам жить ваша жизнь с целью и смыслом.",
		"**Узкая направленность приносит большие результаты.** Причина номер один, по которой люди так быстро сдаются, заключается в том, что они склонны смотреть на то, как далеко им еще предстоит пройти, а не на то, как далеко они продвинулись. Но это серия маленьких побед. которые могут дать нам самый значительный успех.",
		"**Полностью проявитесь.** Не зацикливайтесь на прошлом и не мечтайте о будущем, а сконцентрируйтесь на том, чтобы полностью проявиться в настоящем моменте",
		"**Не делайте предположений.** Если вы не знаете ситуацию полностью, вы не можете предложить обоснованное мнение",
		"**Будьте терпеливы и настойчивы.** Жизнь - это не столько то, что вы делаете, сколько то, что вы преодолеваете",
		"**Чтобы получить, вы должны отдавать.** Если вы будете поддерживать, направлять и вести других, если вы вносите вклад в их жизнь, вы получите самые лучшие награды",
		"**Удача приходит от тяжелой работы.** Удача бывает, когда тяжелая работа и время и талант пересекаются.",
		"**Всегда будь на высоте.** Вы никогда не знаете, что принесет будущее, поэтому всегда используйте настоящее наилучшим образом",
		"**Не пытайтесь произвести впечатление на всех.** Самые несчастные люди - это те, кого больше всего волнует, что думают другие.",
		"**Не бойтесь бояться.** Иногда единственное, что вам нужно для роста, - это то, чего вы больше всего боитесь делать",
		"**Слушайте, чтобы учиться. Научитесь слушать.** Вы ничего не можете узнать, когда говорите.",
		"**Жизнь хороша, но это несправедливо.** Заблуждение о том, что жизнь должна быть справедливой, является источником многих несчастий",
		"**Нет задачи ниже вас.** Не ставьте себя выше никого и ничего; усердно работайте в тишине и позвольте успеху создать шум.",
		"**Вы не всегда можете получить то, что хотите.** Но, как говорится в песне, если вы попытаетесь, вы можете найти то, что вам нужно",
		"**Не принимайте решений, когда вы злитесь или в экстазе.** Лучшие решения принимаются с ясным сознанием, а не в муках каких-либо эмоций - положительных или отрицательных.",
		"**Не беспокойтесь о том, что думают другие.** Личность начинается там, где заканчивается сравнение. Будьте уникальны. Будьте незабываемыми. Будьте уверены. Будьте гордыми.",
		"**Используйте невзгоды как возможность.** Каждая потеря ведет к возможности, а каждое несчастье ведет к новым возможностям.",
		"**Делайте то, что правильно, а не то, что легко.** Сила характера побуждает нас поступать правильно, даже когда есть более простые варианты.",
		"**Мечты остаются мечтами, пока вы не начнете действовать.** Без действий идея остается всего лишь мечтой",
		"**Относитесь к другим так, как вы хотите, чтобы относились к вам.** Поступайте правильно. Делайте все возможное. Обращайтесь с другими так, как вы бы хотели, чтобы они относились к вам.",
		"**Когда вы бросаете курить, вы терпите поражение.** Самый верный способ проиграть в любом начинании - это бросить. Но усталость, дискомфорт и разочарование - всего лишь симптомы усилий",
		"**Доверяйте своим инстинктам.** Какая польза от интуиции, если вы позволите догадкам заглушить ее? Худший враг успеха - неуверенность в себе",
		"**Узнавайте что-то новое каждый день.** Имейте образ мышления студента. Никогда не думайте, что вы слишком стары, чтобы задавать вопросы, или слишком много знаете, чтобы узнавать что-то новое",
		"**Сделайте важным то, что является ценным.** Вместо того, чтобы думать о том, что является прибыльным, думайте о том, что является ценным. Инвестируйте в других, и вы увеличите свой портфель",
		"**Верьте в себя.** То, как вы видите себя, - это то, как вы относитесь к себе, а то, как вы относитесь к себе, - это то, чем вы становитесь",
		"**Не смотрите в календарь.** Просто продолжайте праздновать каждый день.",
		"**Инвестируйте в качественные вещи,** они никогда не выйдут из моды",
		"**Я заставляю себя гулять каждый день** , даже если просто гуляю по кварталу. Ключ к молодости - это продолжать двигаться."
	]
}
