{
	"DESCRIPTION": "Управляйте своей игрой в счет на этом сервере.",
	"BAD_COUNT": "О нет! Вы ошиблись. Число, которое вы должны были сказать, было {{count}}",
	"ONLY_ONCE": "О нет! Вы не должны были считать снова. Сбросьте счет на 0.",
	"CATEGORY_NAME": "🔢 Зона счета",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Считай, команда два",
	"LOSERS_ROLE": "Требуются репетиторство по математике",
	"COUNTING_GLOBAL": "глобальный счетчик",
	"TEAM_ONE": "команда-один",
	"TEAM_TWO": "команда-два",
	"BUFFS": "Баффы:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "Двойное время активировано. Теперь счет будет на +2.",
	"STEAL_ON": "Враг удалил 100 отсчетов с помощью дебаффа из магазина. Текущее число теперь: {{amount}}",
	"SLOWMODE_ON": "Враг активировал на вас дебафф медленного режима. Теперь вы можете считать только один раз в час.",
	"THIEF_ON": "Враг нанял вора, чтобы украсть {{random}} счетчиков с помощью магазина. Теперь число: {{new}}",
	"QUICK_THINKING_ON": "Враг применил к вам дебафф Быстрое мышление. Теперь вы должны сосчитать 100 раз в течение следующего 1 часа. Невозможность сосчитать до 100 будет стоить вам огромной суммы при подсчете.",
	"DOUBLE_TIME": "Двойное время: счет +2 за 5 минут",
	"ИММУНИТЕТ": "Иммунитет: снимите с вас все вражеские дебаффы.",
	"CLEANUP": "Cleanup: удалить случайный дебафф.",
	"SOLO_LEVELING": "Соло-прокачка: можно считать подряд 5 минут.",
	"STEAL": "Украсть: -100 от счетчика врагов.",
	"SLOWMODE": "Slowmode: 10 секунд замедленного действия противнику в течение 1 часа",
	"HIRE_THIEF": "Нанять вора: вычесть случайную сумму от 1 до 100 из противоположной команды",
	"QUICK_THINKING": "Быстрое мышление: враг должен сосчитать 100 раз в течение следующего часа.",
	"DOUBLE_TIME_OFF": "Срок действия двойного баффа истек. Купите еще один в магазине! Теперь счетчик должен увеличиться на 1.",
	"SOLO_LEVELING_OFF": "Срок действия баффа для одиночного повышения уровня истек. Купите другой в магазине! Вы больше не можете считать подряд.",
	"SLOWMODE_OFF": "Срок действия дебаффа замедленного режима, который использовал противник, истек! Счет! Счет! Счет !!!",
	"QUICK_THINKING_OFF": "Вражеский дебафф Quick Thinking был удален.",
	"QUICK_THINKING_FAILED": "К сожалению, вы не посчитали достаточно за требуемое время. Перезапуск счетчика с нуля",
	"DISABLED": "Игра была отключена на 60 секунд.",
	"ВКЛЮЧЕНО": "Теперь в игру можно снова играть.",
	"ALREADY_ACTIVE": "Поскольку сегодня вы были активны на нашем сервере поддержки, мы позволим вам сохранить это количество. Спасибо за поддержку.",
	"NEW_COUNT": "Сейчас подсчет: {{amount}}",
	"QUICK_SAVE": "Поскольку сегодня вы не являетесь активным участником нашего сервера поддержки, счетчик будет сброшен. У вас есть *60 секунд*, чтобы **присоединиться к нашему серверу и отправить сообщение** на {{invite}}, чтобы сохраните счет.",
	"СОХРАНЕНО": "Ого! Вы быстро! Спасибо за поддержку нашего сервера. Не забудьте оставлять сообщение на сервере один раз в день, чтобы автоматически сохранять свой счетчик в будущем.",
	"RESET": "*Tsk tsk tsk*. Счетчик сброшен."
}
