{
	"DESCRIPTION": "Erhalte zufällige Ratschläge im Chat.",
	"QUOTES": [
		"**Nimm dir Zeit, dich selbst zu kennen.** `Erkenne dich selbst`, sagte Aristoteles. Wenn du weißt, wer du bist, kannst du über deine Ziele, deine Träume, deine Standards, deine Überzeugungen weise sein. Wenn du weißt, wer du bist, kannst du leben dein Leben mit Sinn und Zweck.",
		"**Ein enger Fokus bringt große Ergebnisse.** Der Hauptgrund, warum Menschen so schnell aufgeben, ist, dass sie eher darauf achten, wie weit sie noch gehen müssen, anstatt wie weit sie gekommen sind. Aber es ist eine Reihe kleiner Gewinne welche uns den bedeutendsten Erfolg bringen.",
		"**Zeige dich vollständig.** Verweile nicht in der Vergangenheit und träume nicht von der Zukunft, sondern konzentriere dich darauf, im gegenwärtigen Moment vollständig aufzutauchen.",
		"**Mach keine Annahmen.** Wenn du die Sitaution nicht vollständing kennst, kannst du keine informative Meinung abgeben.",
		"**Sei geduldig und beharrlich.** Das Leben ist nicht so sehr das, was du erreichst, als das, was du überwindest.",
		"**Um etwas zu bekommen, musst du etwas geben.** Wenn du andere unterstützt, sie führst und wenn du Beiträge zu ihrem Leben leistest, wirst du die besten Belohnungen ernten.",
		"**Glück kommt von harter Arbeit.** Glück entsteht, wenn sich harte Arbeit, Timing und Talent überschneiden.",
		"**Sei immer in Topform.** Du weißt nie, was die Zukunft bringen wird, also nutze die Gegenwart immer so gut wie nur möglich.",
		"**Versuchen nicht alle zu beeindrucken.** Die unglücklichsten Menschen sind diejenigen, die sich am meisten darum kümmern, was andere Menschen denken.",
		"**Hab keine Angst davor Angst zu haben.** Manchmal ist das einzige, was du für Wachstum brauchst, das, vor dem du am meisten Angst hast.",
		"**Hör zu um zu lernen. Lerne zuzuhören.** Du kannst nichts lernen wenn du immer nur sprichst.",
		"**Das Leben ist gut, aber es ist nicht fair.** Die Täuschung, dass das Leben fair sein soll, ist die Quelle von viel Unglück.",
		"**Keine Aufgabe ist unter dir.** Stell dich nicht über irgendjemanden oder irgendetwas; arbeite hart in der Stille und lass den Erfolg den Lärm machen.",
		"**Du kannst nicht immer bekommen, was du willst.** Aber wie das Lied sagt, wenn du es versuchst, wirst du vielleicht finden, was du brauchst.",
		"**Triff keine Entscheidungen, wenn du wütend oder begeistert bist.** Die besten Entscheidungen werden mit einem klaren Bewusstsein getroffen, nicht mitten in Emotionen - positiv oder negativ.",
		"**Mach dir keine Sorgen, was andere Leute denken.** Persönlichkeit beginnt dort, wo der Vergleich aufhört. Sei einzigartig. Sei unvergesslich. Sei selbstbewusst. Sei stolz.",
		"**Nutze Unglück als Chance.** Jeder Verlust führt zu einer Chance, und jede Widrigkeit führt zu neuen Möglichkeiten.",
		"**Mach was richtig ist, nicht was einfach ist.** Charakterstärke führt dazu, dass wir das Richtige tun, auch wenn es einfachere Möglichkeiten gibt.",
		"**Träume bleiben Träume, bis du handelst.** Ohne Aktion ist eine Idee nur ein Traum.",
		"**Behandle andere so, wie du behandelt werden möchtest.** Mach es richtig. Gib dein Bestes. Behandle andere so, wie du möchtest, dass sie dich behandeln.",
		"**Wenn du aufhörst, versagst du.** Der sicherste Weg, bei jeder Bemühung zu verlieren, ist aufzuhören. Aber Müdigkeit, Unbehagen und Entmutigung sind nur Symptome von Anstrengung.",
		"**Vertraue deinen Instinkten.** Was nützt die Intuition, wenn du sie durch das zweite Erraten übertönen lässt? Der schlimmste Feind des Erfolgs sind Selbstzweifel.",
		"**Lerne jeden Tag etwas Neues.** Habe die Einstellung eines Schülers. Denk niemals, dass du zu alt bist, um Fragen zu stellen oder zu viel zu wissen, um etwas Neues zu lernen.",
		"**Mache das wertvolle wichtig.** Anstatt darüber nachzudenken, was sich lohnt, denke darüber nach, was wertvoll ist. Investiere in andere und dein Portfolio wird sich erweitern.",
		"**Glaube an dich.** Die Art, wie du dich selbst siehst, ist die Art, wie du dich selbst behandeln wirst, und die Art, wie du dich selbst behandelst, ist das, was du wirst.",
		"**Schau nicht auf den Kalender.** Feiere einfach jeden Tag weiter.",
		"**Investiere in qualitative Stücke,** sie kommen nie aus der Mode.",
		"**Ich mache mich jeden Tag auf den Weg**, auch wenn es nur darum geht, um den Block herumzulaufen. Der Schlüssel, um jung zu bleiben, ist, in Bewegung zu bleiben."
	]
}