{
	"DESCRIPTION": "Verwalten Sie Ihr Zählspiel auf diesem Server.",
	"BAD_COUNT": "Oh nein! Sie haben einen Fehler gemacht. Die Nummer, die Sie sagen sollten, war {{count}}",
	"ONLY_ONCE": "Oh nein! Sie sollten nicht noch einmal zählen. Setzen Sie die Zählung auf 0 zurück.",
	"CATEGORY_NAME": "🔢 Zählzone",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Count-Team-Two",
	"LOSERS_ROLE": "Needs-Math-Tutoring",
	"COUNTING_GLOBAL": "global zählen",
	"TEAM_ONE": "Team-Eins",
	"TEAM_TWO": "Team zwei",
	"BUFFS": "Buffs:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "Double Time-Element wurde aktiviert. Die Zählung beträgt jetzt +2.",
	"STEAL_ON": "Ein Feind hat 100 Zählungen mit einem Debuff aus dem Shop entfernt. Die aktuelle Nummer lautet jetzt: {{amount}}",
	"SLOWMODE_ON": "Ein Feind hat den Slow-Mode-Debuff für Sie aktiviert. Sie können jetzt nur noch einmal pro Stunde zählen.",
	"THIEF_ON": "Ein Feind hat einen Dieb angeheuert, um {{random}} Zählungen im Shop zu stehlen. Die Nummer lautet jetzt: {{new}}",
	"QUICK_THINKING_ON": "Ein Feind hat den Quick Thinking-Debuff für Sie verwendet. Sie müssen jetzt in der nächsten 1 Stunde 100 Mal zählen. Wenn Sie nicht bis 100 zählen, kostet Sie dies eine Menge.",
	"DOUBLE_TIME": "Doppelte Zeit: Zähle +2 für 5 Minuten",
	"IMMUNITY": "Immunität: Entferne alle feindlichen Debuffs, die auf dich gelegt wurden.",
	"CLEANUP": "Cleanup: Entfernen Sie einen zufälligen Debuff.",
	"SOLO_LEVELING": "Solo Leveling: Sie können 5 Minuten hintereinander zählen.",
	"STEAL": "Stehlen: -100 von der Anzahl der Feinde.",
	"SLOWMODE": "Slowmode: 10s Slowmode für 1 Stunde zum Feind",
	"HIRE_THIEF": "Hire A Thief: Subtrahiere einen zufälligen Betrag zwischen 1-100 vom gegnerischen Team",
	"QUICK_THINKING": "Schnelles Denken: Der Feind muss in der nächsten 1 Stunde 100 Mal zählen.",
	"DOUBLE_TIME_OFF": "Der Double Time Buff-Artikel ist abgelaufen. Kaufen Sie einen weiteren im Shop! Die Anzahl muss jetzt um 1 erhöht werden.",
	"SOLO_LEVELING_OFF": "Der Buff-Gegenstand Solo Leveling ist abgelaufen. Kaufen Sie einen weiteren im Shop! Sie können nicht mehr hintereinander zählen.",
	"SLOWMODE_OFF": "Der Slow-Mode-Debuff, den der Feind für Sie verwendet hat, ist abgelaufen! Count! Count! Count !!!",
	"QUICK_THINKING_OFF": "Der feindliche Debuff Quick Thinking wurde entfernt.",
	"QUICK_THINKING_FAILED": "Leider haben Sie in der erforderlichen Zeit nicht genug gezählt. Starten Sie die Zählung von 0 neu.",
	"DISABLED": "Das Spiel wurde für 60 Sekunden deaktiviert.",
	"ENABLED": "Das Spiel kann jetzt wieder gespielt werden.",
	"ALREADY_ACTIVE": "Da Sie heute auf unserem Support-Server aktiv waren, können Sie diese Anzahl speichern. Vielen Dank, dass Sie uns unterstützt haben.",
	"NEW_COUNT": "Die Zählung ist jetzt: {{amount}}",
	"QUICK_SAVE": "Da Sie heute kein aktives Mitglied auf unserem Support-Server sind, wird die Anzahl zurückgesetzt. Sie haben *60 Sekunden* Zeit, **unserem Server beizutreten und eine Nachricht** an {{invite}} an zu senden Speichern Sie Ihre Zählung.",
	"SAVED": "Woah! Sie sind schnell! Vielen Dank, dass Sie unseren Server unterstützen. Denken Sie daran, einmal am Tag eine Nachricht auf dem Server zu hinterlassen, um Ihre Zählung in Zukunft automatisch zu speichern.",
	"RESET": "*Tsk tsk tsk*. Die Zählung wurde zurückgesetzt."
}
