{
	"DESCRIPTION": "Verwalte dein Zählspiel auf diesem Server..",
	"BAD_COUNT": "Oh nein! Du hast einen Fehler begangen. Die Nummer, die du sagen solltest war {{count}}",
	"ONLY_ONCE": "Oh nein! Du sollstest nicht nochmal zählen. Zählung wurde auf 0 zurückgesetzt.",
	"CATEGORY_NAME": "🔢 Zählzone",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Count-Team-Two",
	"LOSERS_ROLE": "Needs-Math-Tutoring",
	"HOW_TO_PLAY": "Spielanleitung",
	"TEAM_SELECT": "Wähle-dein-Team",
	"COUNTING_GLOBAL": "globales zählen",
	"TEAM_ONE": "Team-Eins",
	"TEAM_TWO": "Team-Zwei",
	"BUFFS": "Buffs:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "Doppeltes zählen wurde aktiviert. Jede Zählung beträgt jetzt +2.",
	"STEAL_ON": "Ein Feind hat 100 Zählungen von euch mit einem Debuff aus dem Shop entfernt. Die aktuelle Nummer lautet jetzt: {{amount}}",
	"SLOWMODE_ON": "Ein Feind hat den Slow-Mode-Debuff auf euch angewandt. Ihr könnt jetzt nur noch einmal pro Stunde zählen.",
	"THIEF_ON": "Der Feind hat einen Dieb angeheuert, um {{random}} Zählungen von euch zu stehlen. Die Nummer lautet jetzt: {{new}}",
	"QUICK_THINKING_ON": "Ein Feind hat den Quick-Thinking-Debuff auf auch angewandt. Ihr müsst jetzt in der nächsten Stunde 100 Mal zählen. Wenn ihr das nicht schafft, kostet euch das eine Menge.",
	"DOUBLE_TIME": "Doppelte Zeit: Zähle +2 für 5 Minuten.",
	"IMMUNITY": "Immunität: Entferne alle feindlichen Debuffs, die auf euch angewandt wurden.",
	"CLEANUP": "Cleanup: Entferne einen zufälligen Debuff.",
	"SOLO_LEVELING": "Solo Leveling: Du kannst 5 Minuten hintereinander zählen.",
	"STEAL": "Stehlen: Entferne dem Feind 100 Zählungen.",
	"SLOWMODE": "Slowmode: 10s Slowmode für 1 Stunde zum Feind",
	"HIRE_THIEF": "Hire A Thief: Subtrahiere einen zufälligen Betrag zwischen 1-100 vom gegnerischen Team",
	"QUICK_THINKING": "Schnelles Denken: Der Feind muss in der nächsten Stunde 100 mal zählen.",
	"DOUBLE_TIME_OFF": "Der Double Time Buff-Buff ist abgelaufen. Kaufe einen weiteren im Shop! Die Anzahl muss jetzt weiter um 1 erhöht werden.",
	"SOLO_LEVELING_OFF": "Der Solo Leveling-Buff ist abgelaufen. Kaufe einen weiteren im Shop! Du kannst nicht mehr hintereinander zählen.",
	"SLOWMODE_OFF": "Der Slow-Mode-Debuff, den der Feind auf sie angewandt hat, ist abgelaufen! Zählen! Zählent! Zählen!!!",
	"QUICK_THINKING_OFF": "Der feindliche Debuff Quick Thinking wurde entfernt.",
	"QUICK_THINKING_FAILED": "Leider habt ihr in der erforderlichen Zeit nicht genug gezählt. Start die Zählung von 0 neu.",
	"DISABLED": "Das Spiel wurde für 60 Sekunden eingefroren.",
	"ENABLED": "Das Spiel kann jetzt fortgeführt werden.",
	"ALREADY_ACTIVE": "Da du heute auf unserem Support-Server aktiv warst, wurde dir dein Fehler verziehen. Vielen Dank für deine Unterstützung.",
	"NEW_COUNT": "Die Zählung ist jetzt: {{amount}}",
	"QUICK_SAVE": "Da du heute kein aktives Mitglied auf unserem Support-Server warst, wird die Anzahl zurückgesetzt. Du hast *60 Sekunden* Zeit, **unserem Server beizutreten und eine Nachricht** in {{invite}} zu senden um eure Zählung zu retten.",
	"SAVED": "Woah! Du bist schnell! Vielen Dank, dass du unseren Server unterstützen. Denk daran, einmal am Tag eine Nachricht auf dem Server zu hinterlassen, um eure Zählungen in Zukunft automatisch zu retten.",
	"RESET": "*Tsk tsk tsk*. Die Zählung wurde zurückgesetzt."
}
