{
	"DESCRIPTION": "تلقي نصيحة عشوائية في الدردشة.",
	"QUOTES": [
		"**خذ وقتًا لتعرف نفسك. ** قال أرسطو:`اعرف نفسك`. عندما تعرف من أنت ، يمكنك أن تكون حكيماً بشأن أهدافك ، وأحلامك ، ومعاييرك ، وقناعاتك. إن معرفة من أنت تسمح لك بالعيش حياتك مع الهدف والمعنى.",
		"**التركيز الضيق يحقق نتائج كبيرة. ** السبب الأول الذي يجعل الناس يستسلمون بهذه السرعة هو أنهم يميلون إلى النظر إلى المدى الذي لا يزال يتعين عليهم قطعه بدلاً من المدى الذي وصلوا إليه. ولكنها سلسلة من المكاسب الصغيرة يمكن أن يمنحنا أهم نجاح.",
		"**اظهر بشكل كامل. ** لا تسهب في الحديث عن الماضي ، ولا تحلم بالمستقبل ، ولكن ركز على الظهور بشكل كامل في اللحظة الحالية.",
		"**لا تضع افتراضات. ** إذا كنت لا تعرف الموقف بالكامل ، فلا يمكنك إبداء رأي مستنير.",
		"**تحلى بالصبر والمثابرة. ** الحياة ليست ما تنجزه بقدر ما تتغلب عليه.",
		"**من أجل الحصول على ، عليك العطاء. ** إذا كنت تدعم الآخرين وتوجههم وتقودهم ، وإذا قدمت مساهمات في حياتهم ، فستجني أفضل المكافآت.",
		"**يأتي الحظ من العمل الجاد. ** يحدث الحظ عندما يتقاطع العمل الجاد والتوقيت والموهبة.",
		"**كن أفضل ما لديك في جميع الأوقات. ** أنت لا تعرف أبدًا ما سيأتي به المستقبل ، لذا استفد دائمًا من الحاضر على أفضل وجه.",
		"**لا تحاول إقناع الجميع. ** أكثر الناس تعاسة هم أولئك الذين يهتمون أكثر بما يعتقده الآخرون.",
		"**لا تخف من الخوف. ** في بعض الأحيان يكون الشيء الوحيد الذي تحتاجه للنمو هو أكثر شيء تخشى فعله.",
		"**استمع لتتعلم. تعلم كيف تستمع. ** لا يمكنك تعلم أي شيء عندما تتحدث.",
		"**الحياة جيدة ، لكنها ليست عادلة. ** الوهم بأن الحياة يجب أن تكون عادلة هو مصدر الكثير من التعاسة.",
		"**لا توجد مهمة تحتك. ** لا تضع نفسك فوق أي شخص أو أي شيء ؛ اعمل بجد في صمت واجعل النجاح يصنع الضجيج.",
		"**لا يمكنك دائمًا الحصول على ما تريد. ** ولكن ، كما تقول الأغنية ، إذا حاولت قد تجد أنك تحصل على ما تريد.",
		"**لا تتخذ قرارات عندما تكون غاضبًا أو منتشيًا. ** أفضل القرارات تتخذ بعقل واعٍ واضح ، وليس في خضم أي عاطفة - إيجابية أو سلبية.",
		"**لا تقلق بشأن ما يعتقده الآخرون. ** تبدأ الشخصية من حيث تنتهي المقارنة. كن فريدًا ، وكن فريدًا ، وكن واثقًا ، وكن فخوراً.",
		"**استخدم الشدائد كفرصة. ** كل خسارة تؤدي إلى فرصة ، وكل محنة تؤدي إلى احتمالات جديدة.",
		"**افعل ما هو صواب وليس ما هو سهل. ** قوة الشخصية تقودنا إلى فعل الشيء الصحيح ، حتى عندما تكون هناك خيارات أسهل.",
		"**تظل الأحلام أحلامًا حتى تتخذ إجراءً. ** بدون فعل ، تكون الفكرة مجرد حلم.",
		"**عامل الآخرين بالطريقة التي تريد أن يعاملوك بها. ** افعل الصواب. افعل ما بوسعك. عامل الآخرين كما تريدهم أن يعاملوك.",
		"**عندما تستقيل ، تفشل. ** أضمن طريقة للخسارة في أي مسعى هو الإقلاع. لكن التعب وعدم الراحة والإحباط هي مجرد أعراض للجهد.",
		"**ثق في غرائزك. ** ما فائدة الحدس إذا تركت التخمين الثاني يغرقه؟ أسوأ عدو للنجاح هو الشك الذاتي.",
		"**تعلم شيئًا جديدًا كل يوم. ** امتلك عقلية الطالب. لا تعتقد أبدًا أنك أكبر من أن تطرح أسئلة أو تعرف الكثير لتتعلم شيئًا جديدًا.",
		"**اجعل ما هو مهمًا ذا قيمة. ** بدلاً من التفكير في ما هو مربح ، فكر في ما هو ذي قيمة. استثمر في الآخرين وسوف تنمي محفظتك.",
		"**ثق بنفسك. ** الطريقة التي ترى بها نفسك هي الطريقة التي ستعامل بها نفسك ، والطريقة التي تعامل بها نفسك هي ما أصبحت عليه.",
		"**لا تنظر إلى التقويم. ** فقط استمر في الاحتفال كل يوم.",
		"**استثمر في القطع عالية الجودة ، ** لا تخرج عن الموضة أبدًا.",
		"**أجعل نفسي أخرج كل يوم ، ** حتى لو كان ذلك فقط للتجول في المبنى. مفتاح البقاء شابًا هو الاستمرار في الحركة."
	]
}
