{
	"DESCRIPTION": "Recibe consejos aleatorios en el chat.",
	"QUOTES": [
		"**Tómate el tiempo para conocerte a ti mismo.** `Conócete a ti mismo`, dijo Aristóteles. Cuando sabes quién eres, puedes ser sabio sobre tus metas, tus sueños, tus estándares, tus convicciones. Saber quién eres te permite vivir tu vida con propósito y significado. ",
		"**Un enfoque estrecho trae grandes resultados.** La razón número uno por la que las personas se rinden tan rápido es porque tienden a ver qué tan lejos todavía tienen que llegar, en lugar de qué tan lejos han llegado. Pero es una serie de pequeñas victorias que nos puede dar el éxito más significativo ",
		"**Preséntate completamente.** No te detengas en el pasado y no sueñes despierto con el futuro, concéntrate en mostrarte completamente en el presente",
		"**No hagas suposiciones.** Si no conoces completamente la situación, no puedes ofrecer una opinión informada.",
		"**Sé paciente y perseverante.** La vida no es tanto lo que logras sino lo que superas",
		"**Para obtener, tienes que dar.** Si apoyas, guías y lideras a otros, si haces contribuciones a sus vidas, cosecharás las mejores recompensas",
		"**La suerte proviene del trabajo duro.** La suerte ocurre cuando el trabajo duro, el tiempo y el talento se cruzan",
		"**Se lo mejor que puedas en todo momento.** Nunca sabes lo que traerá el futuro, así que siempre haz el mejor uso del presente",
		"**No trates de impresionar a todo el mundo.** Las personas más infelices son las que más se preocupan de lo que piensan los demás",
		"**No tengas miedo de tener miedo.** A veces, lo único que necesitas para crecer es lo que más temes hacer",
		"**Escucha para aprender. Aprende a escuchar.** No puedes aprender nada cuando estás hablando",
		"**La vida es buena, pero no es justa.** La ilusión de que se supone que la vida es justa es la fuente de mucha infelicidad",
		"**Ninguna tarea está por debajo de ti.** No te pongas por encima de nadie ni de nada; trabaja duro en silencio y deja que el éxito haga el ruido.",
		"**No siempre puedes conseguir lo que quieres.** Pero, como dice la canción, si lo intentas, es posible que encuentres lo que necesitas",
		"**No tome decisiones cuando esté enojado o extasiado.** Las mejores decisiones se toman con una mente consciente clara, no en medio de ninguna emoción, ya sea positiva o negativa.",
		"**No te preocupes por lo que piensen los demás.** La personalidad comienza donde termina la comparación. Sé único. Sé memorable. Ten confianza. Siéntete orgulloso",
		"**Utilice la adversidad como una oportunidad.** Cada pérdida conduce a una oportunidad, y cada adversidad conduce a nuevas posibilidades.",
		"**Haz lo correcto, no lo fácil.** La fuerza de carácter nos lleva a hacer lo correcto, incluso cuando hay opciones más fáciles",
		"**Los sueños siguen siendo sueños hasta que tomas acción.** Sin acción, una idea es solo un sueño.",
		"**Trata a los demás como te gustaría que te traten a ti.** Haz lo correcto. Haz tu mejor esfuerzo. Trata a los demás como te gustaría que te trataran",
		"**Cuando dejas de intentar, fallas.** La forma más segura de perder en cualquier intento es dejar de intentar. Pero la fatiga, la incomodidad y el desánimo son simplemente síntomas de esfuerzo.",
		"**Confía en tus instintos.** ¿De qué sirve la intuición si dejas que las dudas la ahoguen? El peor enemigo del éxito es la duda.",
		"**Aprende algo nuevo todos los días.** Ten la mentalidad de un estudiante. Nunca pienses que eres demasiado mayor para hacer preguntas o que sabes demasiado para aprender algo nuevo",
		"**Haga que lo valioso sea importante.** En lugar de pensar en lo que es rentable, piense en lo que es valioso. Invierta en otros y hará crecer su cartera",
		"**Cree en ti mismo.** La forma en que te ves a ti mismo es la forma en que te tratarás, y la forma en que te tratas es en lo que te conviertes",
		"**No mires el calendario.** Sigue celebrando todos los días",
		"**Invierte en piezas de calidad**, nunca pasan de moda.",
		"**Me obligo a salir todos los días,** incluso si es solo para caminar alrededor de la cuadra. La clave para mantenerse joven es seguir moviéndose."
	]
}