{
	"DESCRIPTION": "Administra tu juego de conteo en este servidor.",
	"BAD_COUNT": "¡Oh no! Haz cometido un error. El numbero que va es {{count}}",
	"ONLY_ONCE": "¡Oh no! Se suponia que no debías volver a contar. El contador se ha reiniciado a 0.",
	"CATEGORY_NAME": "🔢 Zona de Conteo",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Count-Team-Two",
	"LOSERS_ROLE": "Needs-Math-Tutoring",
	"HOW_TO_PLAY": "como-jugar",
	"TEAM_SELECT": "elige-tu-equipo",
	"COUNTING_GLOBAL": "conteo-global",
	"TEAM_ONE": "equipo-uno",
	"TEAM_TWO": "equipo-dos",
	"BUFFS": "Ventajas:",
	"DEBUFFS": "Desventajas:",
	"DOUBLE_TIME_ON": "Doble Tiempo ha sido activado. Cada conteo se incrementa +2.",
	"STEAL_ON": "Un enemigo ha removido 100 conteos usando una desventaja de la tienda. El número actual es ahora: {{amount}}",
	"SLOWMODE_ON": "Un enemigo ha activado la desventaja de Modo Lento. Ahora solo puedes contar una vez por hora.",
	"THIEF_ON": "Un enemigo a contratado a un ladron para robarte {{random}} conteos usando la tienda. El número ahora es: {{new}}",
	"QUICK_THINKING_ON": "Un enemigo ha usado la desventaja Piensa Rapido en ti. Debes contar 100 veces en la proxima hora. Fallar en contar 100 veces costara una gran cantidad de conteos.",
	"DOUBLE_TIME": "Doble Tiempo: Cuenta +2 durante 5 minutos.",
	"IMMUNITY": "Inmunidad: Remueve todas tus desventajas activas.",
	"CLEANUP": "Limpieza: Remueve una desventaja aleatoria.",
	"SOLO_LEVELING": "Conteo en Solitario: Puedes contar en linea durante 5 minutos",
	"STEAL": "Robar: -100 conteos para el enemigo.",
	"SLOWMODE": "Modo Lento: 10s de modo lento para el enemigo durante 1h",
	"HIRE_THIEF": "Contrata un ladron: Substrae una cantidad entre 1-100 del equipo contrario",
	"QUICK_THINKING": "Piensa Rapido: El enemigo debe contar 100 veces en la proxima hora.",
	"DOUBLE_TIME_OFF": "La ventaja de Doble Tiempo ha expirado. Puedes comprar otra en la tienda! El conteo ahora incrementara por 1.",
	"SOLO_LEVELING_OFF": "La ventaja de Conteo en Solitario ha expirado. Puedes comprar otra en la tienda! Ya no puedes contar en linea.",
	"SLOWMODE_OFF": "La desventaja de Modo Lento del enemigo ha expirado! Cuenta! Cuenta!! Cuenta!!!",
	"QUICK_THINKING_OFF": "La desventaja de Pensar Rapido ha sido removida.",
	"QUICK_THINKING_FAILED": "Lamentablemente no has contado lo suficiente en el tiempo requerido. Reiniciando la cuenta a 0.",
	"DISABLED": "El juego ha sido deshabilitado durante 60 segundos.",
	"ENABLED": "El juego esta disponible denuevo.",
	"ALREADY_ACTIVE": "Como estuviste activo en el servidor de soporte el dia de hoy, te dejaremos guardar este conteo. Gracias por apoyarnos!",
	"NEW_COUNT": "La cuenta ahora es: {{amount}}",
	"QUICK_SAVE": "Como no estuviste activo en el servidor de soporte el dia de hoy, el conteo sera reiniciado. Tienes *60 segundos* para **entrar a nuestro servidor y enviar un mensaje** en {{invite}}, para salvar tu conteo.",
	"SAVED": "Wow! Eres rapido! Gracias por apoyar a nuestro servidor. Recuerda dejar un mensaje en el servidor una vez al dia para salvar automaticamente tu contador en el futuro.",
	"RESET": "El contador ha sido reiniciado."
}
