{
	"DESCRIPTION": "Administra tu juego de conteo en este servidor.",
	"BAD_COUNT": "¡Oh, no! Cometiste un error. El número que se suponía que debías decir era {{count}}",
	"ONLY_ONCE": "¡Oh, no! No se suponía que debías contar de nuevo. Restablece la cuenta a 0",
	"CATEGORY_NAME": "🔢 Zona de recuento",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Cuenta-Equipo-Dos",
	"LOSERS_ROLE": "Necesidades-Matemáticas-Tutoría",
	"COUNTING_GLOBAL": "contando-global",
	"TEAM_ONE": "equipo-uno",
	"TEAM_TWO": "equipo-dos",
	"BUFFS": "Mejoras:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "Se ha activado el elemento de tiempo doble. El recuento ahora será de +2.",
	"STEAL_ON": "Un enemigo ha eliminado 100 recuentos usando una desventaja de la tienda. El número actual es ahora: {{amount}}",
	"SLOWMODE_ON": "Un enemigo ha activado la desventaja del modo lento en ti. Ahora solo puedes contar una vez por hora.",
	"THIEF_ON": "Un enemigo ha contratado a un ladrón para robar {{random}} conteos usando la tienda. El número ahora es: {{new}}",
	"QUICK_THINKING_ON": "Un enemigo ha usado la desventaja de Pensamiento rápido en ti. Ahora debes contar 100 veces en la próxima 1 hora. Si no cuentas hasta 100, te costará una gran cantidad en el conteo.",
	"DOUBLE_TIME": "Doble tiempo: cuenta +2 durante 5 minutos",
	"IMMUNITY": "Inmunidad: Elimina todas las desventajas enemigas que te hayan puesto",
	"CLEANUP": "Limpieza: elimina una desventaja aleatoria",
	"SOLO_LEVELING": "Nivelación individual: puedes contar seguidos durante 5 minutos",
	"STEAL": "Robar: -100 del recuento de enemigos",
	"SLOWMODE": "Slowmode: 10 s en modo lento al enemigo durante 1h",
	"HIRE_THIEF": "Contrata a un ladrón: Resta una cantidad aleatoria entre 1 y 100 del equipo opuesto",
	"QUICK_THINKING": "Pensamiento rápido: el enemigo debe contar 100 veces en la próxima 1 hora",
	"DOUBLE_TIME_OFF": "El objeto de la mejora de tiempo doble ha expirado. ¡Compra otro en la tienda! El recuento ahora debe aumentar en 1.",
	"SOLO_LEVELING_OFF": "El elemento de mejora de nivelación individual ha expirado. ¡Compra otro en la tienda! Ya no puedes contar en una fila.",
	"SLOWMODE_OFF": "¡La desventaja del modo lento que el enemigo usó en ti ha expirado! ¡Cuenta! ¡Cuenta! ¡Cuenta!",
	"QUICK_THINKING_OFF": "Se ha eliminado la desventaja del enemigo Pensamiento rápido.",
	"QUICK_THINKING_FAILED": "Lamentablemente, no contó lo suficiente en el tiempo requerido. Reiniciando el conteo desde 0.",
	"DISABLED": "El juego ha estado desactivado durante 60 segundos.",
	"ENABLED": "Ahora se puede volver a jugar el juego.",
	"ALREADY_ACTIVE": "Ya que estuvo activo en nuestro servidor de soporte hoy, le permitiremos guardar este recuento. Gracias por apoyarnos.",
	"NEW_COUNT": "El recuento ahora es: {{amount}}",
	"QUICK_SAVE": "Dado que hoy no es un miembro activo de nuestro servidor de soporte, el recuento se restablecerá. Tiene *60 segundos* para **unirse a nuestro servidor y enviar un mensaje** a {{invite}}, a guarda tu cuenta.",
	"SAVED": "¡Woah! ¡Eres rápido! Gracias por apoyar nuestro servidor. Recuerda dejar un mensaje en el servidor una vez al día para guardar automáticamente tu cuenta en el futuro.",
	"RESET": "*Tsk tsk tsk*. El recuento se ha puesto a cero."
}
