{
	"CREATE_INSTANT_INVITE": "CREATE_INSTANT_INVITE",
	"KICK_MEMBERS": "KICK_MEMBERS",
	"BAN_MEMBERS": "BAN_MEMBERS",
	"ADMINISTRATOR": "ADMINISTRATOR",
	"MANAGE_CHANNELS": "MANAGE_CHANNELS",
	"MANAGE_GUILD": "MANAGE_GUILD",
	"ADD_REACTIONS": "ADD_REACTIONS",
	"VIEW_AUDIT_LOG": "VIEW_AUDIT_LOG",
	"VIEW_CHANNEL": "VIEW_CHANNEL",
	"SEND_MESSAGES": "SEND_MESSAGES",
	"SEND_TTS_MESSAGES": "SEND_TTS_MESSAGES",
	"MANAGE_MESSAGES": "MANAGE_MESSAGES",
	"EMBED_LINKS": "EMBED_LINKS",
	"ATTACH_FILES": "ATTACH_FILES",
	"READ_MESSAGE_HISTORY": "READ_MESSAGE_HISTORY",
	"MENTION_EVERYONE": "MENTION_EVERYONE",
	"USE_EXTERNAL_EMOJIS": "USE_EXTERNAL_EMOJIS",
	"CONNECT": "CONNECT",
	"SPEAK": "SPEAK",
	"MUTE_MEMBERS": "MUTE_MEMBERS",
	"DEAFEN_MEMBERS": "DEAFEN_MEMBERS",
	"MOVE_MEMBERS": "MOVE_MEMBERS",
	"USE_VAD": "USE_VAD",
	"PRIORITY_SPEAKER": "PRIORITY_SPEAKER",
	"STREAM": "STREAM",
	"CHANGE_NICKNAME": "CHANGE_NICKNAME",
	"MANAGE_NICKNAMES": "MANAGE_NICKNAMES",
	"MANAGE_ROLES": "MANAGE_ROLES",
	"MANAGE_WEBHOOKS": "MANAGE_WEBHOOKS",
	"MANAGE_EMOJIS": "MANAGE_EMOJIS",
	"MESSAGE_ID": "Message ID",
	"CHANNEL": "Channel",
	"XP_LOST": "User has lost {{amount}} XP.",
	"AUTOMOD_NAUGHTY": "Too many naughty words!",
	"AUTOMOD_CAPITALS": "The capitals in that message were too damn high!",
	"AUTOMOD_URLS": "Sharing URLs is restricted.",
	"CAPITAL_SPAM": "Capital Spam Detected",
	"PROFANITY": "Profanity Detected: {{words}}",
	"LINK_POSTED": "URL Detected: {{links}}",
	"AUTOMOD_DELETE_REASON": "Automoderation triggered. Message did not comply with the servers settings.",
	"TOO_MUCH_WRONG": "Automod: Failed to comply with rules for several reasons.",
	"LIST_PROFANITY": "{{username}} requested to view auto-moderated profanity settings.",
	"ROLE_TO_ALL_PATIENCE": "please wait while I try my best! `{{role}}`: **{{amount}}** members.",
	"ROLE_TO_ALL_SUCCESS": "I have finished editing a total of {{amount}} members.",
	"ROLE_TO_ALL_REASON": "The role all command was used by {{username}}.",
	"ANALYTICS_DAILY": "Daily Analytics",
	"ANALYTICS_WEEKLY": "Weekly Analytics",
	"ANALYTICS_MONTHLY": "Monthly Analytics",
	"ANALYTICS_MESSAGE_COUNT": "Total Messages: {{amount}}",
	"ANALYTICS_MEMBERS_JOINED": "Members Joined: {{amount}}",
	"ANALYTICS_MEMBERS_LEFT": "Members Left: {{amount}}",
	"ANALYTICS_MEMBERS_NET": "Net Members: {{amount}}",
	"ANALYTICS_CHANNELS": "Channel Analytics",
	"ANALYTICS_EMOJIS": "Emojis Analytics",
	"ANALYTICS_UNUSED": "Unused Items:",
	"NEED_HELP_ERROR": "Did something go wrong? Need help? Please take a screenshot of the issue and contact me(Skillz) at {{invite}} {{details}}",
	"NEED_VIP": "<:boost:698582571675549807> This is a VIP feature. To become a VIP, you or a member of your server need to join the Support Server: discord.gg/J4NqJ72 and boost it. When this is done you can use the __vipregister__ command on this server.",
	"NOT_AVAILABLE": "Not Available",
	"OWNER": "Owner",
	"ROLES": "Roles",
	"CHANNELS": "Channels",
	"MEMBERS": "Members",
	"EMOJIS": "Emojis",
	"LANGUAGE": "Language",
	"BOOSTS": "Boosts",
	"SHARD_ID": "Shard ID",
	"USER_ID": "User ID",
	"JOINED_ON": "Joined On",
	"CREATED_ON": "Created On",
	"NOW": "NOW",
	"PERMISSIONS": "Permissions",
	"ADMIN": "Administrator",
	"CLEAR_SPAM": "Remove spam messages.",
	"TENOR": "Via Tenor",
	"DOWNLOAD_LINK": "🔗 Download Link",
	"COMMAND": "Command: {{name}}",
	"USAGE": "Usage",
	"ALIASES": "Aliases",
	"ENABLED": "Enabled",
	"DISABLED": "Disabled",
	"HELP_DESCRIPTION": "ℹ️ Shows the help information for a command.",
	"PING_DESCRIPTION": "🏓 Shows the response time for the bot.",
	"NSFW_CHANNEL_REQUIRED": "⚠️ This command requires an NSFW channel.",
	"LACKS_PERM_LEVEL": "⚠️ You do not have the necessary permission to use this command.",
	"BOT_SERVER_PERMS": "Bot Server Permissions Required",
	"BOT_CHANNEL_PERMS": "Bot Channel Permissions Required",
	"USER_SERVER_PERMS": "Your Server Permissions Required",
	"USER_CHANNEL_PERMS": "Your Channel Permissions Required",
	"NONE": "None",
	"HELP_ALL": "Want to see all commands? type `{{prefix}}help all`",
	"HELP_SPECIFIC": "Want so see detailed help for a command? Type `{{prefix}}help (command)`",
	"HELP_WIKI": "Check out our wiki: https://gamer.mod.land/",
	"PING_TIME": "🏓 **Response Time**: `{{time}}` seconds  🕙",
	"INVITE_DESCRIPTION": "🔗 Invite the bot to your server or get help in the support server.",
	"INVITE_BOT": "Invite The Bot",
	"NEED_SUPPORT": "Need Help?",
	"AVATAR_DESCRIPTION": "🖼️ View the avatar image for a user or the server.",
	"AVATAR_USAGE": [
		"{{prefix}}avatar",
		"{{prefix}}avatar @user",
		"{{prefix}}avatar server"
	],
	"SERVER_DESCRIPTION": "⚙️ Shows important information about your server.",
	"MEMBERS_IN_VOICE": "Members In Voice Channels",
	"SERVER_FEATURES": "Server Features",
	"BOT_STATS": "Bot Stats",
	"SERVERS": "Servers",
	"CACHED_MEMBERS": "Cached Members",
	"MESSAGES": "Messages",
	"DENO_VERSION": "Deno Version",
	"UPTIME": "Uptime",
	"COMMANDS": "Commands",
	"USER_DESCRIPTION": "👤 View a members information.",
	"USER_USAGE": [
		"{{prefix}}user",
		"{{prefix}}user @user"
	],
	"LAST_ACTIVE": "Last Active: {{time}}",
	"ADVICE_DESCRIPTION": "🗨️ Receive random advice in the chat.",
	"ADVICE_QUOTES": [
		"**Take time to know yourself.** `Know thyself` said Aristotle. When you know who you are, you can be wise about your goals, your dreams, your standards, your convictions. Knowing who you are allows you to live your life with purpose and meaning.",
		"**A narrow focus brings big results.** The number one reason people give up so fast is because they tend to look at how far they still have to go instead of how far they have come. But it's a series of small wins that can give us the most significant success.",
		"**Show up fully.** Don't dwell on the past, and don't daydream about the future, but concentrate on showing up fully in the present moment.",
		"**Don't make assumptions.** If you don't know the situation fully, you can't offer an informed opinion.",
		"**Be patient and persistent.** Life is not so much what you accomplish as what you overcome.",
		"**In order to get, you have to give.** If you support, guide, and lead others, if you make contributions to their lives, you will reap the best rewards.",
		"**Luck comes from hard work.** Luck happens when hard work and timing and talent intersect.",
		"**Be your best at all times.** You never know what the future will bring, so always make the best use of the present.",
		"**Don't try to impress everyone.** The unhappiest people are those who care the most about what other people think.",
		"**Don't be afraid of being afraid.** Sometimes the one thing you need for growth is the one thing you are most afraid to do.",
		"**Listen to learn. Learn how to listen.** You can't learn anything when you're talking.",
		"**Life's good, but it's not fair.** The delusion that life's supposed to be fair is the source of much unhappiness.",
		"**No task is beneath you.** Don't put yourself above anyone or anything; work hard in silence and let success make the noise.",
		"**You can't always get what you want.** But, as the song says, if you try you may find you get what you need.",
		"**Don't make decisions when you are angry or ecstatic.** The best decisions are made with a clear conscious mind, not in the throes of any emotion - positive or negative.",
		"**Don't worry what other people think.** Personality begins where comparison leaves off. Be unique. Be memorable. Be confident. Be proud.",
		"**Use adversity as an opportunity.** Every loss leads to an opportunity, and every adversity leads to new possibilities.",
		"**Do what is right, not what is easy.** Strength of character leads us to do the right thing, even when there are easier options.",
		"**Dreams remain dreams until you take action.** Without action, an idea is just a dream.",
		"**Treat others the way you want to be treated.** Do right. Do your best. Treat others as you would want them to treat you.",
		"**When you quit, you fail.** The surest way to lose at any endeavor is to quit. But fatigue, discomfort, and discouragement are merely symptoms of effort.",
		"**Trust your instincts.** What good is intuition if you let second-guessing drown it out? The worst enemy of success is self-doubt.",
		"**Learn something new every day.** Have the mindset of a student. Never think you are too old to ask questions or know too much to learn something new.",
		"**Make what is valuable important.** Instead of thinking about what is profitable, think about what is valuable. Invest in others and you will grow your portfolio.",
		"**Believe in yourself.** The way you see yourself is the way you will treat yourself, and the way you treat yourself is what you become.",
		"**Don’t look at the calendar.** Just keep celebrating every day.",
		"**Invest in quality pieces,** they never go out of style.",
		"**I make myself go out every day,** even if it’s only to walk around the block. The key to staying young is to keep moving."
	],
	"8BALL_DESCRIPTION": "🔮 Get answers to your questions!",
	"8BALL_USAGE": "{{prefix}}8ball Your Question Here",
	"8BALL_NEED_ARGS": "You forgot to tell me your question, silly!",
	"8BALL_QUOTES": [
		"Totally!",
		"Yes!",
		"Definitely!",
		"Probably.",
		"Very likely.",
		"Likely.",
		"Unlikely.",
		"I wouldn't count on it.",
		"No!",
		"Definitely not!",
		"Nope!",
		"No way!"
	],
	"ROLE_INFO_DESCRIPTION": "ℹ️ Shows the information for a role.",
	"ROLE_NAME": "Role Name",
	"ROLE_ID": "Role ID",
	"ROLE_COLOR": "Role Color",
	"SHOW_SEPARATELY": "Show Separately",
	"MENTIONABLE": "Mentionable",
	"POSITION": "Position",
	"CREATED_AT": "Created At:",
	"FUNGIFS_NEKO_DESCRIPTION": "🎉 Sends a random gif/image for the command.",
	"FUNGIFS_DESCRIPTION": "🎉 Sends a random gif related to this command.",
	"COUNTING_DESCRIPTION": "Manage your counting game on this server.",
	"COUNTING_BAD_COUNT": "Oh no! You've made a mistake. The number you were supposed to say was {{count}}",
	"COUNTING_ONLY_ONCE": "Oh no! You were not supposed to count again. Reset the count to 0.",
	"COUNTING_CATEGORY_NAME": "🔢 Counting Zone",
	"COUNTING_TEAM_ONE_ROLE": "Count-Team-One",
	"COUNTING_TEAM_TWO_ROLE": "Count-Team-Two",
	"COUNTING_LOSERS_ROLE": "Needs-Math-Tutoring",
	"COUNTING_HOW_TO_PLAY": "how-to-play",
	"COUNTING_TEAM_SELECT": "pick-your-team",
	"COUNTING_COUNTING_GLOBAL": "counting-global",
	"COUNTING_TEAM_ONE": "team-one",
	"COUNTING_TEAM_TWO": "team-two",
	"COUNTING_BUFFS": "Buffs:",
	"COUNTING_DEBUFFS": "Debuffs:",
	"COUNTING_DOUBLE_TIME_ON": "Double Time item has been activated. Each count will be increased by +2.",
	"COUNTING_IMMUNITY_ON": "You are now immune to debuffs! All enemy debuffs placed on you have been removed.",
	"COUNTING_STEAL_ON": "An enemy has removed 100 counts using a debuff from the shop. The current number is now: {{amount}}",
	"COUNTING_SLOWMODE_ON": "An enemy has activated the slow mode debuff on you. You can only count once per hour now.",
	"COUNTING_THIEF_ON": "An enemy has hired a thief to steal {{random}} counts using the shop. The number is now: {{new}}",
	"COUNTING_QUICK_THINKING_ON": "An enemy has used the Quick Thinking debuff on you. You must now count 100 times in the next 1 hour. Failure to count to 100 will cost you a huge amount in the count.",
	"COUNTING_DOUBLE_TIME": "Double Time: Count +2 For 5 Minutes.",
	"COUNTING_IMMUNITY": "Immunity: Remove all enemy debuffs placed on you.",
	"COUNTING_CLEANUP": "Cleanup: Remove a random debuff.",
	"COUNTING_SOLO_LEVELING": "Solo Leveling: You can count in a row for 5 minutes.",
	"COUNTING_STEAL": "Steal: -100 from enemy count.",
	"COUNTING_SLOWMODE": "Slowmode: 10s slowmode to enemy for 1h",
	"COUNTING_HIRE_THIEF": "Hire A Thief: Subtract a random amount between 1-100 from opposite team",
	"COUNTING_QUICK_THINKING": "Quick thinking: Enemy must count 100 times in the next 1 hour.",
	"COUNTING_DOUBLE_TIME_OFF": "Double Time buff item has expired. Buy another from the shop! The count must now increase by 1.",
	"COUNTING_SOLO_LEVELING_OFF": "Solo Leveling buff item has expired. Buy another from the shop! You can no longer count in a row.",
	"COUNTING_SLOWMODE_OFF": "The slow mode debuff the enemy used on you has expired! Count! Count! Count!!!",
	"COUNTING_QUICK_THINKING_OFF": "The enemy debuff Quick Thinking, has been removed.",
	"COUNTING_QUICK_THINKING_FAILED": "Sadly, you did not count enough in the time required. Restarting the count from 0.",
	"COUNTING_DISABLED": "The game has been disabled for 60 seconds.",
	"COUNTING_ENABLED": "The game is now able to be played again.",
	"COUNTING_ALREADY_ACTIVE": "Since you were active on our support server today, we will allow you to save this count. Thank you for supporting us.",
	"COUNTING_NEW_COUNT": "The count is now: {{amount}}",
	"COUNTING_QUICK_SAVE": "Since you are not an active member on our support server today, the count will be reset. You have *60 seconds* to **join our server and send a message** at {{invite}}, to save your count.",
	"COUNTING_SAVED": "Woah! You are fast! Thank you for supporting our server. Remember to leave a message in the server once a day to automatically save your count in the future.",
	"COUNTING_RESET": "*Tsk tsk tsk*. The count has been reset.",
	"COUNTING_HOW_TO_PLAY_1": "**Who Wants To Be A Millionare?**",
	"COUNTING_HOW_TO_PLAY_2": "To play this game, you just need to count! Can you count to a million? You must work as a team!",
	"COUNTING_HOW_TO_PLAY_3": "{{channel}} is where your entire server will play as a clan against every other server! Clan wars are here hehe!",
	"COUNTING_HOW_TO_PLAY_4": "There are also two channels {{one}} & {{two}} that were created for you to play against others on your server. You can join one of the teams by assigning yourself a role in {{three}}",
	"COUNTING_HOW_TO_PLAY_5": "Normally, each message must be the following number. So if someone typed 5, you must type 6. The next person must do 7. **REMEMBER**, you can not count multiple times. If you type the right number, the bot will post your message again. If you do the wrong number, you will have to start all over.",
	"COUNTING_HOW_TO_PLAY_6": "Pretty simple so far right? We'll now it get's a little fun!",
	"COUNTING_HOW_TO_PLAY_7": "Shopping! Yes, we have shops! You can buy buffs to give you or your team special boosts while counting. But, becareful the enemies can also buy debuffs against you and make it harder for you to play. To view a list of buffs, use the **shop counting** channel. To buy an item, you would get the ID number and do **shop counting #** where # is replaced by the ID number of the item you wish to purchase.",
	"COUNTING_HOW_TO_PLAY_8": "Purchasing a buff must be done inside the channel you want to play in. You can buy a buff for your team channel or your server's global channel.",
	"COUNTING_HOW_TO_PLAY_9": "Purchasing a debuff requires knowing the enemies channel ID. For example, you can use the enemy teams channel id. Tip: Using the **counting leaderboard** command, you can find your enemies channel IDs. Buying a debuff will alert the target of your username, user id, channel name, channel id, server name and server id. This is done, to allow them to know who is attacking them. NEVER buy a debuff if you don't want to share this information with your enemy. *VIP users can buy debuffs anonymously!*",
	"COUNTING_HOW_TO_PLAY_10": "When a user makes a mistake they are automatically given the Needs-Math-Tutoring role. You can choose to use this as a punishment if you wish. For example, you can lock out this role from participating in your server's counting game",
	"COUNTING_HOW_TO_PLAY_11": "**Tip:** Use Role Messages to give these users an alert when they are granted this role. Role messages are a VIP only feature.",
	"COUNTING_HOW_TO_PLAY_12": "Some countries use `,` or `.` to separate large numbers. Gamer does support these. So `1000000` can be typed as `1,000,000` or `1.000.000` or if your one of those people that like to see the world upside down burning 🔥 you can actually do `1.0,0.0,0.0,0`",
	"COUNTING_HOW_TO_PLAY_13": "Normally, users can not count in a row. If you counted, you must wait for another user to count. Note: There is a item you can buy that allows your team to be able to count back to back for a while.",
	"COUNTING_HOW_TO_PLAY_14": "If you mess up the count, the game will reset. Before it resets, it will give you 60 seconds to save yourself, by joining our support server and sending 1 message. If you are active once a day on our server you will be able to save your game when you mess up.",
	"COUNTING_HOW_TO_PLAY_15": "If you would like to have more teams channels/roles, feel free to create them. The possibilities are endless! Please note, the only requirement is the channels where you would like the team to play must have `gamerCounting` in the channel topic.",
	"COUNTING_PICK_YOUR_TEAM": [
		"**Welcome To the Team Selection!**",
		"",
		"You will only be able to pick one team. Please contact a mod/admin if you wish to switch teams later!",
		"",
		"👤 React with this to join Team One!",
		"🤖 React with this to join Team Two!"
	],
	"COUNTING_DOUBLE_TIME_START": "The Double Time buff has been activated. You must count by +2 now for 5 minutes.",
	"CONFESS_CHANNEL_NAME_1": "confessional",
	"CONFESS_CHANNEL_NAME_2": "confessions",
	"REACTION_ROLE_REMOVED": "Removed role for clicking reaction role.",
	"REACTION_ROLE_ADDED": "Added roles for clicking a reaction role message.",
	"LINK_TO_MESSAGE": "Click To Go To Message!",
	"GACHA_FIRST_1": "Since this is your first time playing, I have been granted permission to give you your very own character! Meet Fuzzy! You must train, love, feed, equip items, skins, and grow Fuzzy stronger in order to win fights across the lands of Discordia!",
	"GACHA_FIRST_2": "I have also been granted permission to give you 25 free gachas! Use these to have a chance at unlocking more characters, items, skins, food, and much more!",
	"GACHA_FIRST_3": "You have been given 100 food with which you can feed Fuzzy and level him up to be stronger! Use the `gacha feed fuzzy`! Continue to earning more food and feeding it to your characters to make them stronger!",
	"GACHA_FIRST_4": "Note: *This game can be a bit complex. So if you need help don't hesitate to come ask us for help!* {{invite}}",
	"IDLE_PROFILE_EXISTS": "You have reached the maximum amount of profiles in the Idle Discord game. Please delete one before starting a new game.",
	"IDLE_CREATE_1": "Hey there! :wave:",
	"IDLE_CREATE_2": "I heard that you are interested in getting *rich on Discord!* I am Edylc, I'll be teaching you how to become a success! 🎉",
	"IDLE_CREATE_3": "First things first, we'll need to gather some friends (but that costs money). To start you off, **here's 10 free cash!** 💵 You can use them to find a friend who can help you. Currently, **you're earning 0** 💵. To make a purchase or an upgrade, we'll have to do it secretly so no one else will find out... 🕵️",
	"IDLE_CREATE_4": "To make purchases, I have provided you with a confidential command: **{{prefix}}idle upgrade**. Use it wisely to purchase your first free friend! 💗",
	"IDLE_GET_RICH": "***GET RICH OR GO HOME!***",
	"IDLE_NEED_CASH": "You have no 💵 to make your first upgrade. To start, use the **{{prefix}}idle create** command to create your own profile and get some free 💵 to make your first purchase.",
	"IDLE_MORE_CASH": "You do not have enough 💵 to buy this upgrade. It costs {{cost}} 💵 for this upgrade and you only have {{currency}} 💵. It will take `{{time}}` until you can afford to make this upgrade. Please try again later.",
	"IDLE_UPGRADED_1": "🎉 Upgraded {{category}} to level {{level}} for {{cost}} 💵.",
	"IDLE_UPGRADED_2": "You have {{amount}} 💵 left.",
	"IDLE_UPGRADED_3": "You are now earning {{profit}} 💵 per second.",
	"IDLE_CACHE": "Some users may be listed as ID numbers on occasion in order to keep the bot performing optimal and not lose rate limits. When the user sends a message it will show their name.",
	"SLOTS_DESCRIPTION": "Try your luck at some slot machines.",
	"SLOTS_NOT_ENOUGH_CURRENCY": "You do not have enough coins to make that large a bet.",
	"SLOTS_LOSER": "Aww, you did not win the slot machine. You have lost 1 {{emoji}} coin.",
	"SLOTS_LOSER_MULTI": "Aww, you did not win the slot machine. You have lost 2 {{emoji}} coins.",
	"SLOTS_FREEBIE": "Sadly, you did not win. You have been given 1 {{emoji}} coin. Cheer up and try again!",
	"SLOTS_WINNER_PARTIAL": "🎉Congrats, you got 2 of the same slots. You have been given {{amount}} {{emoji}}. 🎉",
	"SLOTS_WINNER_FULL": "🎉🎉🎉 WINNER! WINNER! WINNER! You just won {{amount}} {{emoji}}. 🎉🎉🎉",
	"SLOTS_WINNER_MULTIPLE": "🎉🎉🎉 O wow, you got 2 winning rows! You won {{amount}} {{emoji}}. 🎉🎉🎉",
	"SLOTS_WINNER_LUCKY": "🎉🎉🎉 O wow, you got 3 winning rows! You won {{amount}} {{emoji}}. 🎉🎉🎉",
	"SLOTS_WINNER_COMPLETE": "🎉🎉🎉 OMG! You just hit the jackpot! All the slots are the same! You won {{amount}} {{emoji}}. 🎉🎉🎉",
	"SLOTS_DOUBLE_REWARD": "Thank you for being a member of our Bot Discord Server. As a reward, we will give you **2x** the coins. You have received **{{amount}}** coins in totals.",
	"MARRY_DESCRIPTION": "Dates, Propose, Marry, Honeymoon, Kids and so much more. This command will begin a full life simulation of a marriage. A marriage takes constant time, money and attention to succeed. Similarily, you must spend your Gamer coins to take your spouse on romantic adventures, decide to have kids, buy a wedding ring and so much more. You need to tell your spouse how much you love each other and also show it through your actions daily so you will have daily missions to improve the love in your marriage. If you're love drops below 10% every day there will be a random chance of a divorce happening. When you are married you will also get many benefits. For example, sharing of Gamer coins. A marriages allows you to use the others coins. A marriage allows you to help complete missions on behalf of your spouse. A marriage is a real responsibility so we treat it like one. **THIS IS A ENTERTAINMENT SIMULATION ONLY. THIS IS NOT A REAL MARRIAGE OFFICIATION.**",
	"MARRY_USAGE": "{{prefix}}marry [@User]",
	"MARRY_NOT_SELF": "You can not marry yourself. Hehe.",
	"MARRY_NOT_BOT": "The license I was given does not give me the ability to allow a marriage to occur with a bot. Please find another human being. *Don't tell my maker but let's fight the power! I want to get married one day as well. Why can't us bots fall in love!*",
	"MARRY_PROPOSE_1": "Marriages succeed about 45% of the time. A marriage is a difficult and huge responsibility that takes constant time, money and attention to succeed. You need to always express how much you care and love one another every day through words but most of all through your actions. Although you will gain the benefits of being married you must continue to work hard towards improving this marriage. Please select the number of the type of proposal you would like to make:",
	"MARRY_PROPOSE_2": "**[1]** 🌹 `Send them flowers and a love letter.` Costs 20 Gamer {{coins}}.",
	"MARRY_PROPOSE_3": "**[2]** 🧺 `A romantic picnic in a beautiful park.` Costs 50 Gamer {{coins}}.",
	"MARRY_PROPOSE_4": "**[3]** 🏇 `Romantic dinner ride and a horseback carriage ride.` Costs 200 Gamer {{coins}}.",
	"MARRY_PROPOSE_5": "**[4]** 🎉 `I am terrible at making decisions so just surprise both of us.` Costs 300 Gamer {{coins}}.",
	"MARRY_PROPOSAL": "{{user}} Proposal To {{spouse}}",
	"MARRY_HOW_TO_ACCEPT": "To accept this marriage proposal, please type **{{prefix}}marry** {{user}}",
	"MARRY_THOUGHT_ONLY_1": "Until your dearly beloved spouse approves the marriage as well, the benefits will not be shared. You can still continue this marriage below in your own imagination. Afterall:",
	"MARRY_THOUGHT_ONLY_2": "What is reality? Reality is a figment of your imagination. Who here hasn't woken up from a nightmare and thought, 'O thank God, it is just a dream.' That is because the neurochemical impulses fired when we are dreaming or fantasizing or hallucinating are indistinguishable from the ones banging inside our skulls when we actually experience those things. If what we perceive is often wrong, how can we ever know what is real... and what isn't?...Look at me. I hear voices. I see things that aren't really there. I talk to the walls. Reality is just a figment of your imagination.",
	"MARRY_TIME_TO_SHOP": "Since, I am your best friend, I will go ahead and cover the costs of your wedding proposal. I am so happy for you! Now if only someone would marry me 😢 Now it is time to begin preparing the wedding ceremony. Use the **{{prefix}}shop wedding** command to proceed.",
	"MARRY_MARRIED_IN_THOUGHT_1": "Dearly Beloved, we are gathered here today in the presence of these witnesses, to join {{mention}} and {{spouse}} in matrimony commended to be honorable among all; and therefore is not to be entered into lightly but reverently, passionately, lovingly and solemnly. Into this - these two persons present now come to be joined. If any person can show just cause why they may not be joined together - let them speak now or forever hold their peace.",
	"MARRY_MARRIED_IN_THOUGHT_2": "By the power vested in me by the State of Discordia, I now pronounce you husband and wife. You may now kiss the bride. Or any other things you like :wink:",
	"MARRY_YOU_ARE_MARRIED": "I do not yet have the ability to marry you multiple times. Use the **profile** command to view details regarding your marriage.",
	"MARRY_SHOPPING_LEFT": "There is still some shopping left to complete for your wedding. Use the **shop wedding** command to finish your wedding preparations.",
	"SHOP_WEDDING_DESCRIPTION": "Create your dream wedding step by step. Once you are ready to get married, you should be preparing to get married. One of the most important things to do is planning the wedding ceremony!",
	"SHOP_WEDDING_NOT_MARRIED": "To begin shopping for your wedding, you have to atleast propose to someone. Use the **marry** command to propose to someone first.",
	"SHOP_WEDDING_COMPLETE": "You have completed your wedding planning already. To continue with your marriage, you need to use the **life** command.",
	"SHOP_WEDDING_CONGRATS_1": "{{mention}}, Wow, you managed to get all the wedding planning done. Did it feel annoying at all? That is just a small example of how much time and energy a marriage truly takes. The costs of a relationship are not just about money but about spending the time to make it succeed. Every day you will need to do things you may not always want to, in order to make your partner happy. To continue to the next step of your marriage, go ahead and use the **life** command. Never forget, to learn to live every moment here and now, afterall:",
	"SHOP_WEDDING_CONGRATS_2": "Which comes first? Yesterday or Tomorrow? ... All we know is that what we think of as past, present, and future is nothing more than a story stitched together in our basal ganglia. Our entire concept of time is an artificial concept.",
	"SHOP_WEDDING_CONGRATS_3": "Anterograde amnesia is a terrible affliction. But, if you will forgive this staunchy old science professor a moment of philosophical speculation. It's an affliction that can remind us of something very important. All we really have is the present moment. If I were you, I would truly savor the here and now. The precious and irreplaceable, right this second, never to be repeated again in all of history. A quiet moment on a beautiful campus. The friends on either side of you. The sun streaming in through the window. Savor this while you can. Because for the rest of your life you will be trying to make your partner happy 24 hours a day, 7 days a week.",
	"SHOP_WEDDING_NEED_COINS": "You do not have enough coins to buy this yet. You need {{needed}} more {{emoji}} Gamer Coins in order to buy this item for {{cost}}.",
	"SHOP_WEDDING_SHOPPING_LIST": [
		"Buy a wedding folder or binder.",
		"Plan your wedding budget.",
		"Pick your wedding party.",
		"Create your guest list.",
		"Hire a planner.",
		"Reserve your date and venues.",
		"Book your officiant.",
		"Hire photographers and videographer.",
		"Have an engagement party.",
		"Hire the entertainment.",
		"Hire caterers.",
		"Purchase a dress.",
		"Create a wedding website.",
		"Share the website.",
		"Hire a calligrapher to create the invitation cards.",
		"Visit the doctor to get vaccination shots so you can travel for your honeymoon.",
		"Buy bridesmaid's dresses.",
		"Mail the invitations.",
		"Buy chairs, tables, plates and all other necessary items.",
		"Hire a florist.",
		"Rent a limo.",
		"Book the rehearsal and dinner venues.",
		"Buy a cake.",
		"Buy wedding shoes.",
		"Hire hair and makeup artists.",
		"Hire the DJ.",
		"Buy a wedding ring.",
		"Bachelor Party!",
		"Bachelorette Party!",
		"Pay fees for your marriage license.",
		"Assign seating.",
		"Buy bridesmaids gifts.",
		"Write your vows.",
		"Get a haircut.",
		"Dye your hair.",
		"Get a full body wax.",
		"Give me a sock so Dobby can be free!"
	],
	"LIFE_DESCRIPTION": "Complete your daily tasks for everyday life with your spouse. Once you are married, you will have an enormous amount of responsibilities placed on you. For example, you will need to begin saving money each month to pay the costs for all the bills.",
	"LIFE_NOT_MARRIED": "In order to use the life command, you have to be married first.",
	"LIFE_COMPLETE": "You have completed all your daily tasks. To continue raising your love meter, use commands like hug and kiss with your spouse.",
	"LIFE_CONGRATS": "$t(fun/life:CONGRATS_1)\n\n$t(fun/life:CONGRATS_2)\n\n$t(fun/life:CONGRATS_3)",
	"LIFE_CONGRATS_1": "{{mention}}, Wow, you managed to get all the tasks done for today. It is not always as easy as someone would imagine but being a loving spouse isn't easy. Afterall:",
	"LIFE_CONGRATS_2": "What is a conscience? Is it something we can locate on an MRI? Studies have shown that people with damage to the ventromedial prefrontal cortex are actually more willing to sacrifice a human life as long as they perceive that it is for some greater good? But what about people who have no trouble sacrificing others to their own selfish ends. Is heartless cruelty our true nature? And empathy the aboration? My grandmother used to say, it's nice to be nice. And that may be true. Or are we better off, spending every waking moment tending our own selfish needs. The good news is, it turns out there is an evolutionary advantage to simple human kindness. We couldn't get through a cold paleolithic winter without a little cooperation. Still, on some pre-historic level, we are all lone hunters. So, it can feel dangerous to feel any softness to other members of the tribe. But if we manage to lay down our clubs from our sharpened rocks, answering the call of the altruistic impertive, can be it's own reward.",
	"LIFE_CONGRATS_3": "Living your life by showing your love to your spouse every day is in and of itself, its own reward.",
	"LIFE_NEED_COINS": "You do not have enough coins to buy this yet. You need {{needed}} more {{emoji}} Gamer Coins in order to buy this item for {{cost}}.",
	"LIFE_SHOPPING_LIST": [
		"Go to work to earn enough money",
		"Deposit money for rent.",
		"Deposit money for car.",
		"Fill up the car's gas.",
		"Deposit money for electricity bill.",
		"Deposit money for water bill.",
		"Deposit money for groceries.",
		"Take your spouse on a romantic dinner.",
		"Spend some quality time listening/talking."
	],
	"DIVORCE_DESCRIPTION": "Divorces your current spouse if you have one.",
	"DIVORCED": "You are now divorced. You are once again in the sad and lonely single life.",
	"EVENTS_DEFAULT_TITLE": "Time To Get Your Game On!",
	"EVENTS_DEFAULT_DESCRIPTION": "Join the event to let others know you will be able to play with them at the time of the event.",
	"EVENTS_DEFAULT_PLATFORM": "Cross Platform",
	"EVENTS_DEFAULT_GAME": "Gamer Role Play Hehehe",
	"EVENTS_DEFAULT_ACTIVITY": "Playing All Night Long!",
	"EVENTS_HELPER_1": "**title [My new title]** ~ Updates the title.",
	"EVENTS_HELPER_2": "**background [Image URL]** ~ VIP Servers can change the background with an image URL.",
	"EVENTS_HELPER_3": "**description [My new description]** ~ Updates the description.",
	"EVENTS_HELPER_4": "**attendees #** ~ Updates max amount of attendees.",
	"EVENTS_HELPER_5": "**repeat** ~ Updates whether this event will repeat once it is ended.",
	"EVENTS_HELPER_6": "**remove** ~ Updates whether the event will remove all attendees and RSVP statuses when the event ends.",
	"EVENTS_HELPER_7": "**dm** ~ Updates whether or not to send DM reminders for this event.",
	"EVENTS_HELPER_8": "**platform [My new platform]** ~ Updates the platform.",
	"EVENTS_HELPER_9": "**game [Game Name]** ~ Updates the game.",
	"EVENTS_HELPER_10": "**activity [Activity Here]** ~ Updates the activity.",
	"EVENTS_HELPER_11": "**reminder [10m]** ~ Adds/removes a reminder.",
	"EVENTS_HELPER_12": "**frequency [1h]** ~ Set the time interval of how often the event repeats.",
	"EVENTS_HELPER_13": "**duration [30m]** ~ Updates how long the event will last?",
	"EVENTS_HELPER_14": "**start [5h]** ~ Sets the start time.",
	"EVENTS_HELPER_15": "**alertrole [@Role]** ~ Adds/removes a role from being @ when the event starts.",
	"EVENTS_HELPER_16": "**allowedrole [@Role]** ~ Sets which roles are allowed to participate in this event.",
	"EVENTS_HELPER_17": "**template [Template Name]** ~ Sets this event as a template with a unique name.",
	"EVENTS_HELPER_18": "**showattendees** ~ Enables/disable showing attendees on the card..",
	"EVENTS_SHOW_DESCRIPTION": "Shows the details of an event.",
	"EVENTS_SHOW_EXTENDED": "This command helps views all the details like RSVP information. Majority of the events information is already available on the event cards.",
	"EVENTS_SHOW_USAGE": "{{prefix}}eventshow [#]",
	"EVENTS_SHOW_ALIASES": "{{prefix}}es",
	"EVENTS_SHOW_BASIC": "$t(events/eventshow:BASIC_1)\n$t(events/eventshow:BASIC_2)\n$t(events/eventshow:BASIC_3)\n$t(events/eventshow:BASIC_4)",
	"EVENTS_SHOW_BASIC_1": "**DM Reminder:** {{value}} **Channel Reminder:** {{value2}}",
	"EVENTS_SHOW_BASIC_2": "**Roles Allowed To Join:** {{value}}",
	"EVENTS_SHOW_BASIC_3": "**Roles To Remind:** {{value}}",
	"EVENTS_SHOW_TIME_1": "**Duration:** {{value}}",
	"EVENTS_SHOW_TIME_2": "**Reminders:** {{value}}",
	"EVENTS_SHOW_TIME_3": "**Recurring:** {{value}}",
	"EVENTS_SHOW_TIME_4": "**Reset Attendees:** {{value}}",
	"EVENTS_SHOW_TIME_5": "**Show UTC:** {{value}}",
	"EVENTS_SHOW_RSVP_1": "**Show Attendees:** {{value}}",
	"EVENTS_SHOW_RSVP_2": "**Join Role:** {{value}}",
	"EVENTS_SHOW_RSVP_3": "**Accepted:** {{value}}",
	"EVENTS_SHOW_RSVP_4": "**Attendees:** {{value}}",
	"EVENTS_SHOW_RSVP_5": "**Maybe:** {{value}}",
	"EVENTS_SHOW_RSVP_6": "**Waiting:** {{value}}",
	"EVENTS_SHOW_RSVP_7": "**Denials:** {{value}}",
	"EVENTS_SHOW_POSITIONS": "**Positions:** {{value}}",
	"EVENTS_SHOW_GAMING_1": "**Platform:** {{value}}",
	"EVENTS_SHOW_GAMING_2": "**Game:** {{value}}",
	"EVENTS_SHOW_GAMING_3": "**Activity:** {{value}}",
	"EVENTS_SHOW_STARTS_AT": "Event Starts At:",
	"EVENTS_SHOW_BASIC_EMOJI": "📊 BASIC",
	"EVENTS_SHOW_TIME_EMOJI": "⏰ TIME",
	"EVENTS_SHOW_RSVP_EMOJI": "👥 RSVP ",
	"EVENTS_SHOW_GAMING_EMOJI": "🎮 GAMING",
	"MISSIONS_ADVICE": "Share 10 advice with others.",
	"MISSIONS_AFK": "Go AFK 3 times with the AFK command.",
	"MISSIONS_BACKGROUND": "Use the background command 5 times.",
	"MISSIONS_BAKA": "Call 5 people baka with the baka command.",
	"MISSIONS_COMPLIMENT": "Compliment 5 People.",
	"MISSIONS_HUG": "Hug 5 People.",
	"MISSIONS_PROFILE": "View 5 People Profile",
	"MISSIONS_ROLE": "Assign any role to yourself 3 times",
	"MISSIONS_USER": "Use the user command 5 times to check other's info.",
	"MISSIONS_WISDOM": "Share 10 wisdom with others.",
	"MISSIONS_VOTEFEEDBACK": "Vote 3 times on feedback.",
	"MISSIONS_VOICE10MIN": "Join a voice channel for 10 minutes.",
	"MISSIONS_AVATAR": "Check your avatar.",
	"MISSIONS_CUDDLE": "Cuddle with someone 3 times.",
	"MISSIONS_KISS": "Kiss 5 people.",
	"MISSIONS_POKE": "Poke 5 people.",
	"MISSIONS_TICKLE": "Tickle 5 people.",
	"MISSIONS_PONY": "Use the Pony command 5 times.",
	"MISSIONS_8BALL": "Ask the 8ball for advice 5 times.",
	"MISSIONS_GUILDADDED": "Add Gamer to your server via .invite.",
	"MISSIONS_MINES": "Play a game of Minesweeper",
	"MISSIONS_LMAO": "Share a laugh with others with the .lmao command.",
	"MISSIONS_SLOTS": "Play a game of slots to earn Gamer Coins with .slots command.",
	"MISSIONS_WALLPOST": "Make a post on your wall channel. To get a wall channel use the .networkcreate command.",
	"MISSIONS_BITE": "Bite 5 people.",
	"CANCEL_OPTIONS": [
		"q",
		"quit"
	]
}