{
	"DESCRIPTION": "Manage your counting game on this server.",
	"BAD_COUNT": "Oh no! You've made a mistake. The number you were supposed to say was {{count}}",
	"ONLY_ONCE": "Oh no! You were not supposed to count again. Reset the count to 0.",
	"CATEGORY_NAME": "🔢 Counting Zone",
	"TEAM_ONE_ROLE": "Count-Team-One",
	"TEAM_TWO_ROLE": "Count-Team-Two",
	"LOSERS_ROLE": "Needs-Math-Tutoring",
	"COUNTING_GLOBAL": "counting-global",
	"TEAM_ONE": "team-one",
	"TEAM_TWO": "team-two",
	"BUFFS": "Buffs:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "Double Time item has been activated. Each count will be increased by +2.",
	"STEAL_ON": "An enemy has removed 100 counts using a debuff from the shop. The current number is now: {{amount}}",
	"SLOWMODE_ON": "An enemy has activated the slow mode debuff on you. You can only count once per hour now.",
	"THIEF_ON": "An enemy has hired a thief to steal {{random}} counts using the shop. The number is now: {{new}}",
	"QUICK_THINKING_ON": "An enemy has used the Quick Thinking debuff on you. You must now count 100 times in the next 1 hour. Failure to count to 100 will cost you a huge amount in the count.",
	"DOUBLE_TIME": "Double Time: Count +2 For 5 Minutes.",
	"IMMUNITY": "Immunity: Remove all enemy debuffs placed on you.",
	"CLEANUP": "Cleanup: Remove a random debuff.",
	"SOLO_LEVELING": "Solo Leveling: You can count in a row for 5 minutes.",
	"STEAL": "Steal: -100 from enemy count.",
	"SLOWMODE": "Slowmode: 10s slowmode to enemy for 1h",
	"HIRE_THIEF": "Hire A Thief: Subtract a random amount between 1-100 from opposite team",
	"QUICK_THINKING": "Quick thinking: Enemy must count 100 times in the next 1 hour.",
	"DOUBLE_TIME_OFF": "Double Time buff item has expired. Buy another from the shop! The count must now increase by 1.",
	"SOLO_LEVELING_OFF": "Solo Leveling buff item has expired. Buy another from the shop! You can no longer count in a row.",
	"SLOWMODE_OFF": "The slow mode debuff the enemy used on you has expired! Count! Count! Count!!!",
	"QUICK_THINKING_OFF": "The enemy debuff Quick Thinking, has been removed.",
	"QUICK_THINKING_FAILED": "Sadly, you did not count enough in the time required. Restarting the count from 0.",
	"DISABLED": "The game has been disabled for 60 seconds.",
	"ENABLED": "The game is now able to be played again.",
	"ALREADY_ACTIVE": "Since you were active on our support server today, we will allow you to save this count. Thank you for supporting us.",
	"NEW_COUNT": "The count is now: {{amount}}",
	"QUICK_SAVE": "Since you are not an active member on our support server today, the count will be reset. You have *60 seconds* to **join our server and send a message** at {{invite}}, to save your count.",
	"SAVED": "Woah! You are fast! Thank you for supporting our server. Remember to leave a message in the server once a day to automatically save your count in the future.",
	"RESET": "*Tsk tsk tsk*. The count has been reset."
}