{
	"DESCRIPTION": "Receba conselhos aleatórios no chat.",
	"QUOTES": [
		"**Reserve um tempo para se conhecer.** `Conheça a si mesmo` disse Aristóteles. Quando você sabe quem você é, pode ser sábio sobre seus objetivos, seus sonhos, seus padrões, suas convicções. Saber quem você é permite que você viva sua vida com propósito e significado.",
		"**Um foco estreito traz grandes resultados.** O principal motivo das pessoas desistirem tão rápido é porque elas tendem a ver o quão longe ainda precisam ir, em vez de ver até onde chegaram. Mas é uma série de pequenas vitórias isso pode nos dar o sucesso mais significativo.",
		"**Apareça totalmente.** Não se preocupe com o passado e não sonhe acordado com o futuro, mas concentre-se em aparecer totalmente no momento presente.",
		"**Não faça suposições.** Se você não conhece a situação totalmente, não pode oferecer uma opinião informada.",
		"**Seja paciente e persistente.** A vida não é tanto o que você realiza, mas o que você supera.",
		"**Para receber, você tem que dar.** Se você apoiar, orientar e liderar outros, se fizer contribuições para a vida deles, você colherá as melhores recompensas.",
		"**A sorte vem do trabalho árduo.** A sorte acontece quando o trabalho árduo, o tempo e o talento se cruzam.",
		"**Dê o melhor de si em todos os momentos.** Você nunca sabe o que o futuro trará, então sempre faça o melhor uso do presente.",
		"**Não tente impressionar a todos.** As pessoas mais infelizes são aquelas que se preocupam mais com o que as outras pessoas pensam.",
		"**Não tenha medo de ter medo.** Às vezes, a única coisa de que você precisa para crescer é a que você tem mais medo de fazer.",
		"**Ouça para aprender. Aprenda a ouvir.** Você não aprende nada quando está falando.",
		"**A vida é boa, mas não é justa.** A ilusão de que a vida deve ser justa é fonte de muita infelicidade.",
		"**Nenhuma tarefa está abaixo de você.** Não se coloque acima de ninguém ou de nada; trabalhe duro em silêncio e deixe o sucesso fazer barulho.",
		"**Nem sempre você consegue o que deseja.** Mas, como diz a música, se você tentar, poderá descobrir que consegue o que precisa.",
		"**Não tome decisões quando estiver com raiva ou em êxtase.** As melhores decisões são feitas com uma mente clara e consciente, e não no auge de qualquer emoção - positiva ou negativa.",
		"**Não se preocupe com o que as outras pessoas pensam.** A personalidade começa onde a comparação termina. Seja único. Seja memorável. Seja confiante. Fique orgulhoso.",
		"**Use a adversidade como uma oportunidade.** Cada perda leva a uma oportunidade e cada adversidade leva a novas possibilidades.",
		"**Faça o que é certo, não o que é fácil.** Força de caráter nos leva a fazer a coisa certa, mesmo quando há opções mais fáceis.",
		"**Os sonhos permanecem sonhos até você agir.** Sem ação, uma ideia é apenas um sonho.",
		"**Trate os outros da maneira como deseja ser tratado.** Faça o que é certo. Faça o seu melhor. Trate os outros como gostaria que o tratassem.",
		"**Quando você desiste, você falha.** A maneira mais certa de perder em qualquer esforço é desistir. Mas fadiga, desconforto e desânimo são apenas sintomas de esforço.",
		"**Confie nos seus instintos.** De que adianta a intuição se você deixar que questionamentos a abafem? O pior inimigo do sucesso é a dúvida.",
		"**Aprenda algo novo todos os dias.** Tenha a mentalidade de um aluno. Nunca pense que você está velho demais para fazer perguntas ou saber muito para aprender algo novo.",
		"**Torne o que é valioso importante.** Em vez de pensar no que é lucrativo, pense no que é valioso. Invista em outras pessoas e você aumentará seu portfólio.",
		"**Acredite em si mesmo.** A maneira como você se vê é a maneira como você se tratará, e a maneira como você se trata é o que você se torna.",
		"**Não olhe para o calendário.** Continue comemorando todos os dias.",
		"**Invista em peças de qualidade**, elas nunca saem de moda.",
		"**Eu me esforço para sair todos os dias,** mesmo que seja apenas para dar uma volta no quarteirão. A chave para permanecer jovem é continuar em movimento."
	]
}
