{
	"DESCRIPTION": "Gerencie seu jogo de contagem neste servidor.",
	"BAD_COUNT": "Oh não! Você cometeu um erro. O número que você deveria dizer era {{count}}",
	"ONLY_ONCE": "Oh não! Você não deveria contar novamente. Redefina a contagem para 0.",
	"CATEGORY_NAME": "🔢 Zona de Contagem",
	"TEAM_ONE_ROLE": "Contagem-Equipe-Um",
	"TEAM_TWO_ROLE": "Contagem-Equipe-Dois",
	"LOSERS_ROLE": "Precisa-tutoria de matemática",
	"COUNTING_GLOBAL": "contagem-global",
	"TEAM_ONE": "equipe-um",
	"TEAM_TWO": "equipe-dois",
	"BUFFS": "Buffs:",
	"DEBUFFS": "Debuffs:",
	"DOUBLE_TIME_ON": "O item Double Time foi ativado. A contagem será agora de +2.",
	"STEAL_ON": "Um inimigo removeu 100 contagens usando um debuff da loja. O número atual é agora: {{amount}}",
	"SLOWMODE_ON": "Um inimigo ativou o debuff de modo lento em você. Você só pode contar uma vez por hora agora.",
	"THIEF_ON": "Um inimigo contratou um ladrão para roubar contagens {{random}} usando a loja. O número agora é: {{new}}",
	"QUICK_THINKING_ON": "Um inimigo usou o debuff Quick Thinking em você. Agora você deve contar 100 vezes na próxima 1 hora. Deixar de contar até 100 vai custar-lhe uma grande quantia na contagem.",
	"DOUBLE_TIME": "Double Time: Count +2 For 5 Minutes",
	"IMMUNITY": "Imunidade: Remova todos os debuffs inimigos colocados em você.",
	"CLEANUP": "Limpeza: remove um debuff aleatório.",
	"SOLO_LEVELING": "Nivelamento solo: você pode contar em uma linha por 5 minutos.",
	"THIEF": "Roubar: -100 da contagem de inimigos.",
	"SLOWMODE": "Slowmode: 10s slowmode para o inimigo por 1h",
	"HIRE_THIEF": "Contrate um ladrão: subtraia uma quantia aleatória entre 1-100 da equipe oposta",
	"QUICK_THINKING": "Pensamento rápido: o inimigo deve contar 100 vezes na próxima 1 hora.",
	"DOUBLE_TIME_OFF": "O item de bônus Double Time expirou. Compre outro na loja! A contagem agora deve aumentar em 1.",
	"SOLO_LEVELING_OFF": "O item de bônus de Solo Leveling expirou. Compre outro na loja! Você não pode mais contar em uma linha.",
	"SLOWMODE_OFF": "O modo lento de debuff que o inimigo usou em você expirou! Conte! Conte! Conte !!!",
	"QUICK_THINKING_OFF": "O debuff inimigo Quick Thinking, foi removido.",
	"QUICK_THINKING_FAILED": "Infelizmente, você não contou o suficiente no tempo necessário. Reiniciando a contagem do 0.",
	"DISABLED": "O jogo foi desativado por 60 segundos.",
	"ENABLED": "O jogo agora pode ser jogado novamente.",
	"ALREADY_ACTIVE": "Como você estava ativo em nosso servidor de suporte hoje, permitiremos que você salve essa contagem. Obrigado por nos apoiar.",
	"NEW_COUNT": "A contagem é agora: {{amount}}",
	"QUICK_SAVE": "Como você não é um membro ativo em nosso servidor de suporte hoje, a contagem será zerada. Você tem *60 segundos* para **entrar em nosso servidor e enviar uma mensagem** em {{invite}}, para salve sua contagem.",
	"SAVED": "Uau! Você é rápido! Obrigado por apoiar nosso servidor. Lembre-se de deixar uma mensagem no servidor uma vez por dia para salvar automaticamente sua contagem no futuro.",
	"RESET": "*Tsk tsk tsk*. A contagem foi zerada."
}
